[
    {
        "abstractive": {
            "text": "Autain commence par saluer le voyage du Président à Kiev et son soutien à l’Ukraine."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "C'était important en tout cas que le président de la République aille à Kiev affirmer le soutien de la France au peuple ukrainien qui est agressé par Vladimir Poutine."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Cependant, elle pense que Macron profite de la situation pour être loin de la France et donc éviter le débat."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "C'est une vraie question, on s'interroge en effet sur ce calendrier à quelques jours du deuxième tour de l'élection législative."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bardella est d’accord."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Je pense qu'il a eu raison de le faire, j'ai beaucoup de critiques à faire au président de la République, je pense qu'il a eu raison de le faire, mais ce délai il interroge et on a un peu le sentiment que le président de la République n'aime pas les campagnes électorales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon lui, Macron devrait davantage discuter des questions liées au pouvoir d'achat, à la sécurité et à l’identité."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "La France tout naturellement lui apporte son soutien, mais ça n'empêche pas le président de la République de débattre du pouvoir d'achat, de la sécurité, des questions d'identité."
            },
            {
                "speaker": "JB",
                "text": "Il n'a pas fait campagne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Attal rappelle que c’est un déplacement important."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "D'abord, ce que je veux dire, c'est que plus qu'une image, c'est un moment important dans cette crise ukrainienne, puisque ça a été l'occasion à la fois d'affirmer un soutien, un respect au combat que mènent les Ukrainiens pour se défendre, pour annoncer aussi des perspectives en matière de soutien militaire et d'intégration à l'Union Européenne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il accuse ses rivaux de ne pas avoir soutenu l’Ukraine au début de la crise, ce que Bardella et Autain contestent."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Je vous ai pas interrompu, mais Jean-Luc Mélenchon, comme Marine Le Pen, se sont opposés à ce que nous accompagnons l'Ukraine en matière humanitaire et militaire dans ce conflit."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il précise enfin que résoudre la crise ukrainienne, c’est lutter contre l’inflation, conséquence du conflit."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Agir pour la résolution de ce conflit, c'est aussi agir pour le pouvoir d'achat des Français qui subissent une inflation parce qu'il y a ce conflit."
            },
            {
                "speaker": "GA",
                "text": "On agit pour mettre le plus de pression économique possible sur Vladimir Poutine et diplomatique pour que cette guerre finisse par lui coûter tellement cher qu'il soit contraint de renoncer."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Autain explique que son mouvement soutient l’aide à l’Ukraine mais pas l’envoi d’armes pour ne pas être cobelligérant."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "J'ai envie de dire dans les heures qui ont suivi l'agression par Vladimir Poutine de l'Ukraine, Jean-Luc Mélenchon en particulier a fait un communiqué de presse extrêmement clair en expliquant qu'il y avait un agresseur et un agressé."
            },
            {
                "speaker": "CA",
                "text": "Parce que nous ne voulions pas être cobelligérants et que nous devons secourir le peuple qui est aujourd'hui agressé."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Attal la critique car son mouvement n’a pas voté les résolutions en faveur de l’Ukraine au parlement européen."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "La résolution sur l'aide financière à l'Ukraine en février 2022 votre délégation elle n'a pas voté contre cette fois-ci elle s'est abstenue."
            },
            {
                "speaker": "GA",
                "text": "Le rapport qui condamne le déploiement militaire russe à la frontière de l'Ukraine en février 2022 vous avez voté contre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Autain botte en touche car selon elle ce n’est pas le moment de débattre de la question des votes au parlement."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Je ne dis pas que c'est pas un sujet important je dis que là en l'occurrence il s'agit de désigner une majorité à l'Assemblée nationale avec un premier ministre dont le pouvoir sur les questions des affaires étrangères vous le savez dans la 5e République et plutôt dévolu au président de la République."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bardella termine en critiquant les sanctions européennes qui pénalisent le peuple français, en particulier les sanctions sur le pétrole, lesquelles sont en plus inefficaces ; il convient donc pour Bardella de changer de méthode"
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Notre boussole à tous est évidemment la recherche de la paix et de faire en sorte qu'il n'y ait aucun des deux Etats qui se sentent humiliés pour faire en sorte qu'un jour ils puissent y avoir un dialogue et au moins un lien diplomatique entre les deux Etats."
            },
            {
                "speaker": "JB",
                "text": "à partir du moment où les sanctions deviennent plus dures pour le peuple français que pour la Russie qui continue de s'enrichir puisque le rouble est un niveau historiquement haut alors il faut peut-être changer de méthode"
            }
        ]
    }
]