[
  {
    "abstractive": {
      "text": "Gabriel Attal commence par rappeler que les mesures du Président ont permis d’avoir l’inflation la plus faible de la zone euro (5 % contre plus de 8% en moyenne)."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "D'abord merci de rappeler qu'on a beaucoup agi pour limiter l'envoler des prix dans notre pays il y a aujourd'hui une inflation qui est élevée trop élevée en France, au-dessus de 5% mais qui reste la plus faible de la zone euro."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella pense que la mesure sur l’essence est inutile car les prix à la pompe sont surtout constitués de taxes."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "écoutez sur les carburants il y a 60% de taxes, donc on peut si vous voulez donner de la main droite, pour reprendre le double de la main gauche, mais ça ne fonctionne pas."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il propose quatre grandes mesures pour soutenir le pouvoir d’achat : la baisse de la TVA sur l’énergie, la suppression de la TVA sur 100 produits de première nécessité, l’indexation des pensions de retraite sur l’inflation, et la suppression des cotisations patronales en cas d’augmentation salariale de 10 %."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Nous proposons nous 4 grandes mesures, la première grande mesure c'est la baisse de la TVA de 20% à 5,5% sur l'énergie, l'électricité, le gaz, le fuel on baisse la TVA de 20 à 5,5%, c'est en train de devenir aujourd'hui se chauffer comme se déplacer un produit de luxe."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Deuxième mesure d'urgence un panier de 100 produits de première nécessité qui soit totalement exempté de TVA, le riz, les couches pour bébé, les pâtes, les produits hygiéniques pour les femmes, on sort complètement la TVA tant que l'inflation sera d'un point supérieur à la croissance."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Troisièmement on réindexe les pensions de retrait sur l'inflation, parce que depuis 2013 les pensions de retrait sont sous indexés, désindexés de l'inflation, merci Emmanuel Macron qui avant d'être président était ministre de l'économie, et enfin il faut évidemment augmenter les salaires, parce que tout augmente sauf les salaires, et nous souhaitons notamment passer un deal gagnant-gagnant avec les chefs d'entreprise, vous augmentez de 10% tous vos salaires, ces dix pourcents sont exemptés de charges."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal lui répond que les pensions ont déjà été augmentées, mais c’est insuffisant pour Bardella."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "Il y a des mesures de pouvoir d'achat pour les Français qui travaillent avec des baisses d'impôts, la suppression de la redevance audiovisuelle en garantissant bien sûr l'indépendance et les moyens du service public, des mesures pour les travailleurs indépendants, les commerçants, les artisans, les agriculteurs qui sont au niveau du SMIC gagneront 550€ de plus par an grâce aux baisses de cotisation."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain quant à elle pense qu’Gabriel Attal propose trop eu de choses et que Jordan Bardella n’a pas les moyens de financer les mesures évoquées."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Nous ce qu'on veut c'est faire payer les profiteurs de crise, c'est-à-dire taxer à la source là où justement pendant la crise Covid alors que nous avons la crise Covid alors que nous avons la guerre en Ukraine, on a des opérateurs comme Total qui sont capables d'engranger des profits historiques jusqu'à reverser 8 milliards de dividendes tout récemment pendant que à la pompe vous avez des gens qui ont besoin de 100 euros pour faire le plein."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Selon elle, il faut taxer les super profits, bloquer les prix et augmenter le SMIC de plus de 15 %."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Ensuite ce que nous voulons c'est bloquer les prix, nous l'avons dit, nous le redisons c'est très facile à faire c'est même un décret puisque l'article L410-2 du code du commerce nous permet de le faire, Emmanuel Macron l'avait fait au moment du gel hydroalcoolique et des masques, ça a déjà été fait en 1991 par Rocard donc on bloque les prix des produits de première nécessité."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Donc je dis faire payer, taxer les dividendes, bloquer les prix et ensuite augmenter les salaires donc le SMIC, plus 15% ce qui le porte immédiatement à 1 500€, augmenter les minimas sociaux pour que personne, je dis bien personne."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella pense que les petites entreprises ne pourront pas assumer une telle hausse du SMIC."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Votre hausse du smic ce sont les chefs d'entreprise qui vont la payer parce que c'est tout autant d'augmentation de charges que eux vont devoir payer alors qu'ils n'arrivent déjà plus à faire face."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain suggère alors une possible compensation pour les TPE et PME."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Il faut regarder dans le détail il faut regarder dans le détail comment compenser pour les TPE et les PME pour que cette augmentation du SMIC permette des augmentations"
      }
    ]
  }
]