[
    {
        "abstractive": {
            "text": "Dans ce débaat Jordan Bardella, Mathilde Panot et Olivier Véran posent la question de la nécessité de réformer le système de retraite. "
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "On commence avec le coeur de cette réforme. Le passage de l'âge légal, de 62 à 64 ans, en quoi était-ce nécessaire?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Olivier Véran, la réforme est nécessaire; le nombre de côtisants par retraité baisse, et le système n'est plus équilibré. "
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Je le disais tout à l'heure, le système par répartition veut que ceux qui travaillent cotisent pour ceux qui sont à la retraite."
            },
            {
                "speaker": "OV",
                "text": "C'était ce système, il est équilibré dès lors qu'il y a suffisamment de personnes qui cotisent et qui travaillent donc par rapport au nombre de retraités."
            },
            {
                "speaker": "OV",
                "text": "Or, et là c'est factuel, on va quand même s'entendre sur un certain nombre de faits ce soir, je pense que c'est important pour la clarté du débat, nous sommes à 1,7 pour 1,7 cotisant pour 1 retraité et nous allons bientôt baisser à 1,6 puis 1,5 cotisant par retraité."
            },
            {
                "speaker": "OV",
                "text": "Ce qui veut dire que le système n'est plus équilibré."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lui, entre l'augmentation de la dette, la hausse des impôts, la baisse des retraites, où l'augmentation de l'âge de départ à la retraite, le seul choix acceptable est l'augmentation de l'âge de départ à la retraite, ce qui laissera quand même à la france un des âge de départ à la retraite les plus bas de l'union européenne. "
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Donc vous avez plusieurs chemins que vous pouvez emprunter."
            },
            {
                "speaker": "OV",
                "text": "Le premier consiste à dire, oubliez le déficit, c'est pas grave, c'est de la dette, on s'en moque."
            },
            {
                "speaker": "OV",
                "text": "D'autres vous diront, il suffit d'augmenter les cotisations de ceux qui travaillent, des salariés, c'est-à-dire baisser les salaires, puisqu'on enlève de l'argent sur votre salaire pour équilibrer."
            },
            {
                "speaker": "OV",
                "text": "Ou alors vous pouvez dire, on va baisser les pensions des retraités."
            },
            {
                "speaker": "OV",
                "text": "Ça veut dire qu'il reste comme option pour équilibrer le système, dès lors qu'on est dans la position responsable qui consiste à dire, on doit équilibrer ce système, à allonger la durée de travail, de manière à ce qu'on cotise un peu plus longtemps, ce qui nous permettra malgré tout de rester le pays européen dans lequel la durée de vie en bonne santé à la retraite sera la plus élevée, et le niveau de vie des retraités par rapport aux actifs sera l'un des plus élevés d'Europe."
            }
        ]
    },
    {
        "abstractive": {
            "text": "La hausse de productivité réalisée depuis les années 70 est censée pouvoir compenser la démographie pour Mathilde Panot, si seulement l'argent perçue par cette hausse des retraites n'était pas simplement donné aux plus riches. "
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "D'abord, il vous dit, c'est la catastrophe démographique."
            },
            {
                "speaker": "MP",
                "text": "C'est que nous sommes 3 fois plus productifs aujourd'hui, un travailleur est 3 fois plus productifs que ce qu'il était dans les années 70."
            },
            {
                "speaker": "MP",
                "text": "Donc la question, c'est à quoi est-ce qu'on utilise la hausse de productivité?"
            },
            {
                "speaker": "MP",
                "text": "Et vos amis les riches ou est-ce que c'est pour faire profiter tout le monde et notamment libérer du temps de travail, ce qui s'est fait tout au cours du 20e siècle?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour le déficit, Mathilde Panot renvoie au rapport du conseil d'orientation des retraites, qui explique que la caisse des retraite est bénéficiaire cette année, et reviendra à l'équilibre en 2050; le déficit d'ici là étant assez bas pour être compensé. "
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "La 2e chose, il vous dit, regardez, il y a un déficit, c'est horrible, bon, pas de chance pour vous, monsieur le ministre, pour une fois, le Conseil d'orientation des retraites fait un rapport dans lequel il dément toute dynamique non contrôlée des dépenses de retraites."
            },
            {
                "speaker": "MP",
                "text": "Et puis, si vraiment, on prend le déficit temporaire qu'il y a à un moment, même si dans tous les scénarios, on revient à l'équilibre en 2050, vous avez ici le déficit de 12 milliards sur lequel pleure le gouvernement."
            },
            {
                "speaker": "MP",
                "text": "Ensuite, vous pouvez voir, à côté, les aides qui sont données aux entreprises chaque année, de 165 milliards, vous pouvez voir la fortune des 24 milliardaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Olivier Véran explique qu'à cause de l'échec de la politique nataliste, le déséquilibre est présent, et qu'il est impossible d'attendre 2070 pour envisager le retour à l'équilibre; un travail doit être fait pour recréer de l'emploi et faire revenir les entreprises en france. "
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Puis, 12 ans plus tard, on se rend compte que ce n'est pas le cas et d'ailleurs, la politique nataliste, s'est plutôt effondrée en France comme elle s'est effondrée en Europe, donc, il y a un déséquilibre."
            },
            {
                "speaker": "OV",
                "text": "Et le cor nous dit, par contre, en 2070, la démographie sera sans doute plus adaptée et donc, on pourra envisager un retour à l'équilibre."
            },
            {
                "speaker": "OV",
                "text": "Moi, je vous dis juste que je n'ai pas envie d'attendre 2070 pour équilibrer le système."
            },
            {
                "speaker": "OV",
                "text": "Donc, vous savez, on a plutôt à recrér de l'emploi, on fait revenir des entreprises, on est capables de reproduire sur le territoire national."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella s'accorde avec Mathilde Panot; le système des retraites français n'est pas en faillite, il y a un problème de recette à combler en travaillant sur la natalité et la productivité. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "D'abord, cette retraite, cette réforme, elle est bâtie sur un mensonge, le système des retraites français n'est pas en faillite."
            },
            {
                "speaker": "JB",
                "text": "Et nous avons un problème de recette parce que dans un système où ceux qui travaillent paient la retraite, de ceux qui ne travaillent pas, quand vous avez 6 millions de chômeurs, c'est 6 millions d'occasions en moins de faire rentrer des cotisations dans les caisses de retraite."
            },
            {
                "speaker": "JB",
                "text": "Donc il y a deux débats à ouvrir."
            },
            {
                "speaker": "JB",
                "text": "Ces débats, c'est la natalité et la productivité."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il explicite ensuite le problème des autres pays européen avec un âge de départ à la retraite plus élevé, ces pays ont un taux de retraités pauvre plus élevé que la france. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Monsieur Véran vous dit, mais regardez partout en Europe, comment c'est formidable, regardez partout en Europe, tous les pays européens ont passé la retraite à 63, 64, 65, 67 ans."
            },
            {
                "speaker": "JB",
                "text": "Très bien en Allemagne, il y a deux fois plus de retraites pauvres qu'en France; très bien en Suède, regardez la Suède, cette semaine, l'ancien directeur général de la Sécu, de la Sécurité sociale suédoise, a pris la parole sur BFM TV, Il a dit à Emmanuel Macron, ne faites pas ça."
            },
            {
                "speaker": "JB",
                "text": "C'est que si on en vient faire la réforme des retraites aujourd'hui, alors que le président de la République y était totalement opposé il y a encore 2 ou 3 ans, on aura l'occasion de revenir sur ces déclarations, c'est parce que c'est une exigence de la Commission européenne et que c'est une exigence que de réformer notre système de retraite qui est formulé par l'Union européenne et qui était la contrepartie du plan de relance qui a été octroyé à la France par les institutions européennes après la crise sanitaire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lui, La france est contrainte par l'europe d'augmenter l'âge de départ à la retraite, et l'augmentation n'est pas légitime alors que l'espérance de vie en bonne santé stagne. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Deuxièmement, ce n'est pas la bonté du gouvernement qu'il a décidé, mais une exigence de l'Europe."
            },
            {
                "speaker": "JB",
                "text": "Et troisièmement, permettez-moi de vous rappeler que l'espérance de vie dans notre pays, elle stagne et que l'espérance de vie en bonne santé, elle stagne d'autant plus chez les classes populaires et notamment chez les femmes qui vont être les premières victimes de votre réforme."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Olivier Véran conteste la comparaison avec les autres pays qui n'ont pas de retraite par répartition, mais des régimes par capitalisation; régimes par capitalisation qu'Olivier Véran a essayé de mettre en place en france, rappelle mathilde panot. "
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Donc, je veux bien qu'on compare tout ce qu'on veut, mais en l'occurrence entre la Suède et la France, c'est deux mondes en matière de retraite."
            },
            {
                "speaker": "MP",
                "text": "Vous avez essayé de casser le système par répartition en 2019-2020, parce que vous avez introduit de la capitalisation, et notamment, je vous rappelle, la loi Pacte, qui défiscalisait des mesures de capitalisation, à tel point que la capitalisation depuis 2019, depuis votre loi, a augmenté de 20 % dans notre pays."
            },
            {
                "speaker": "MP",
                "text": "Vous dites que vous voulez sauver le système par répartition, mais vous avez essayé, il y a 3 ans, de nous faire un système par capitalisation, pour que tout le monde comprenne bien."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Jordan Bardella, la retraite est un choix de société, les français ont le droit d'espérer pouvoir partir à la retraite en bonne santé pour pouvoir s'engager dans des associations et profiter de la vie. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "La retraite, c'est le patrimoine de ceux qui ont travaillé."
            },
            {
                "speaker": "JB",
                "text": "Vous avez le droit d'espérer un jour pouvoir arriver à la retraite pour pouvoir profiter de vos proches, pour pouvoir garder vos petits enfants, pour pouvoir profiter des bonheurs de la vie, pour pouvoir vous engager dans des associations, pour pouvoir profiter de cette période si essentielle pour vous reposer et pour pouvoir profiter des bonheurs qu'offre la vie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il montre que l'augmentation de l'âge de départ est une double peine, la baisse des pension, car les français ne pourront pas tous travailler jusqu'à 64 ans, et l'injuste répartition de l'effort qui permettra à des cadres de travailler moins longtemps que des ouvriers. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Et là où j'évoquais le caractère injuste de cette réforme, c'est parce que les Français en réalité vont subir la double peine, ils vont subir à la fois la baisse des pensions et à la fois la hausse de l'effort."
            },
            {
                "speaker": "JB",
                "text": "La baisse des pensions, parce que je le disais, il y a beaucoup de Français qui ne pourront pas atteindre cet âge légal et qui vont donc être contraints de partir avec une décote."
            },
            {
                "speaker": "JB",
                "text": "Et deuxièmement, c'est l'injuste répartition de l'effort."
            },
            {
                "speaker": "JB",
                "text": "La réforme du gouvernement, ça va donc permettre à un cadre qui est entré sur le marché du travail à 24 ans, aujourd'hui de partir à 67 ans, demain avec la réforme de partir à 67 ans, en ayant cotisé pendant 43 ans."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Olivier Véran questionne ce second point, des dispositifs sont mis en place pour empêcher cela, en plus des dispositifs de carrière longue et de carrières hachées. "
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Vous avez les dispositifs, monsieur Bardella, dont vous vous oubliez parler, mais du coup, je vais le faire, mais en même temps, c'est mon rôle de parler des choses qui sont des éléments de justice et de progrès dans cette loi."
            },
            {
                "speaker": "OV",
                "text": "D'abord, vous avez des dispositifs de carrière longue, des dispositifs pour les carrières hachées qui font qu'il y a des français qui partiront plus tôt."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella rappelle qu'Emmanuel Macron a supprimé des critères de pénibilités, et rappelle que les femmes sont plus pénalisées que les hommes par cette réforme. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Monsieur Macron a retiré 4 des 10 critères de pénibilité."
            },
            {
                "speaker": "JB",
                "text": "Oui, avec eux, un peu pénalisées, les femmes seront un peu pénalisées, et pour une raison très simple, c'est que les femmes comparées aux hommes ont des carrières beaucoup plus hachées."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mathilde Panot explique que cette réforme est faite pour compenser les cadeaux qui sont faits aux plus riches; elle explique que Jordan Bardella comme Olivier Véran font trop de cadeaux aux patrons qui baissent les cotisations patronales, et qui créent un trou dans l'assurance vieillesse."
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "Dans le projet de loi finance 2023, vous avez écrit noir sur blanc, que vous faisiez cette réforme des retraites pour compenser les cadeaux qui étaient faits au plus riche et à la baisse des impôts de production."
            },
            {
                "speaker": "MP",
                "text": "Et monsieur Bardella, ça, c'est la proposition loi que vous avez déposée avec le Rassemblement national lors de votre journée réservée du 12 janvier."
            },
            {
                "speaker": "MP",
                "text": "Elle propose d'augmenter les salaires, non pas en augmentant le SMIC, vous avez tous les deux votés contre, non pas en augmentant le SMIC, mais en enlevant des cotisations patronales, donc en créant un trou dans l'assurance vieillesse."
            },
            {
                "speaker": "MP",
                "text": "Si nous augmentions les salaires dans ce pays, alors, on aurait des cotisations supplémentaires"
            }
        ]
    }
]