[
    {
        "abstractive": {
            "text": "Dans ce débat, Jordan Bardella, Mathilde Panot, et Olivier Véran expliquent ce qu'ils pensent de la réforme des retraites."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "En un mot, comment résumeriez-vous cette réforme des retraites?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Mathilde Panot, la réforme est minoritaire."
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "Minoritaire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle prétend que la Macronie souhaite faire travailler les pauvres pour les plus riches, et ce, alors que le prix de la vie explose et que l'urgence écologique est forte."
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "Avec votre retraite à 64 ans, vous voulez faire travailler les salariés pour les actionnaires, les pauvres pour les riches."
            },
            {
                "speaker": "MP",
                "text": "Alors que les Français n'en peuvent plus car les factures d'énergie explosent, les salaires sont trop bas, la vie trop chère et que la santé et l'éducation sont malmenées, alors que l'urgence écologique n'a jamais été aussi forte, cette réforme est injuste et injustifiée."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle continue; la réforme est injustifiée, le système des retraite n'est pas en faillite, et la réforme pénalise les femmes et les plus précaires."
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "Injustifiée parce que le système de retraite n'est pas en faillite, injuste parce qu'elle pénalise les femmes, les jeunes, elle brutalise les précaires, les salariés du public, comme du privé et ce pour faire baisser les pensions."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle propose la retraite à 60 ans, c'est un choix de société, et les français ne veulent pas de la réforme."
        },
        "extractive": [
            {
                "speaker": "MP",
                "text": "Nous sommes les seuls à porter la retraite à 60 ans."
            },
            {
                "speaker": "MP",
                "text": "La retraite est un choix de société, la solidarité, où, le chacun pour soi, des millions de Français vous l'ont dit dans la rue, monsieur le ministre, ce sera la solidarité avec ou sans vous."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Olivier Véran, la réforme va de main avec la valeur travaille, l'ADN de sa famille politique."
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Moi, j'ai choisi le mot travail."
            },
            {
                "speaker": "OV",
                "text": "D'abord parce que c'est l'ADN politique de ma famille politique, l'ADN de ma famille politique, et parce que je considère qu'il n'y a pas du tout à en avoir honte au contraire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Des nouveaux emplois ont été créés, mais pour sauver le système par répartition, les français doivent travailler plus longtemps."
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Nous recréons des emplois, nous adaptons les formations des jeunes au métier de demain, nous sommes redevenus un pays qui est un pays attractif."
            },
            {
                "speaker": "OV",
                "text": "Prendre les bonnes décisions au bon moment, j'en ai conscience, ça veut dire demander aux Français de travailler progressivement un peu plus longtemps."
            }
        ]
    },
    {
        "abstractive": {
            "text": "En contrepartie, les pensions seront augmentées sans augmenter les impôts, et des droits seront créés, comme le congé de réorientation; il souhaite aussi supprimer les régimes spéciaux."
        },
        "extractive": [
            {
                "speaker": "OV",
                "text": "Et cette réforme, nous allons la faire avec des contreparties que nous assumons, c'est-à-dire, sans baisser les pensions des retraités au contraire, elles vont augmenter, et d'autant plus pour les retraités fragiles, sans augmenter les impôts, sans augmenter les impôts, et avec des droits nouveaux qui vont être créés, dont on va parler ce soir, comme par exemple la possibilité d'avoir un congé pour pouvoir réorienter sa profession ou encore la suppression des régimes spéciaux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Jordan Bardella, la retraite est cynique et n'est pas nécessaire; les français vivent dans des mauvais conditions, et la réforme répartit unjustement l'effort."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "J'ai choisi le mot cynique, parce que j'ai le sentiment comme des millions de Français, comme beaucoup de Français qui nous regardent ce soir, que nous avons à la tête de l'Etat un gouvernement qui vit hors des réalités populaires, que nous avons à la tête de l'Etat un gouvernement qui mène une guerre sociale contre le peuple français."
            },
            {
                "speaker": "JB",
                "text": "J'ai le sentiment d'une réforme qui répartit injustement l'effort, qui va demander à ceux qui ont commencé très tôt de travailler encore plus, encore plus durement, encore plus tard, quand on demandera des efforts quasi identiques aux gens qui ont commencé à travailler plus tard."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lui, un autre chemin est possible en relançant la natalité et en relançant l'emploi."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Je conteste cette réforme parce que je pense qu'on peut faire autrement, autrement pour assurer la pérennité de notre système de protection sociale, notamment en relançant la natalité et en relançant l'emploi dans notre pays, mais probablement on aura l'occasion d'en parler."
            }
        ]
    }
]