[
    {
        "abstractive": {
            "text": "Dans ce débat, Jordan Bardella et Gérald darmanin discutent de leurs mesures pour cilbattre l'inflation et la dette. "
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Qu’est ce qui change à la caisse Gérald Darmanin, si votre candidat Emmanuel Macron est élu, le vingt-quatre avril."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gérald Darmanin commence en défendant son bilan; l'inflation en france est plus basse que chez tous les pays voisins. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "D'abord, je constate que il y a une inflation très forte en france, à peu près quatre à quatre et demi pour cent, mais que partout autour de nous cette inflation elle est quasiment du double."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lui, cette augmentation est basse grâce aux mesures mise en place par le gouvernement; le blocage du prix du gaz et de l'électricité, ainsi que la remise à la pompe. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Parce qu'on a pris déjà des mesures extrêmement coûteuses pour les finances publiques, vingt milliards d'euros, on a bloqué le prix du gaz, on a quasiment bloqué à quatre pour cent l'augmentation des prix de l'électricité, on a fait la remise à la pompe de quinze centimes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gérald Darmanin propose de réévaluer les pensions de retraites de 4 à 5%, d'augmenter le plafond de la prime macron à 6000 euros, et de mettre en place le dividende salarié, qui empêche les entreprises de verser des bénéfices aux actionnaires sans en verser aux salariés. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Pour les retraités c'est la réévaluation de la retraite dès le premier juillet."
            },
            {
                "speaker": "GD",
                "text": "On va augmenter grosso modo les retraites de quatre et demi, cinq pour cent."
            },
            {
                "speaker": "GD",
                "text": "Pour les salariés, c'est toujours faire le pari du travail, la prime, euh, macron, exonérée de charges fiscales et sociales jusqu'à six mille euros qui a très bien fonctionné dans les années précédentes."
            },
            {
                "speaker": "GD",
                "text": "Le dividende salarié, plus aucun patron ne pourra verser des bénéfices, hum, ou, euh, euh, voilà, le retour sur le capital, sans verser à ses salariés un intéressement à l'entreprise de façon obligatoire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "En plus de cela, il propose de continuer les chèques inflation. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Et puis bien évidemment, ce qui est, euh, important aujourd'hui, c'est de continuer le travail qu'on essaye de faire avec le chèque inflation qui a été fait par le premier ministre de cent euros par mois."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lui, la baisse de la TVA proposée par le rassemblement national ne sera pas répercutée sur les prix, comme c'était le cas pour les restaurateurs. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Nous, nous pensons que la proposition qui est faite de baisser la tva qui est déjà très basse, de cinq pour cent à zéro, ne marchera pas, pour la bonne et simple raison qu'on a déjà baissé la tva précédemment sur certains métiers, comme les restaurateurs, et qu'on n'a pas là vu baisser les prix."
            }
        ]
    },
    {
        "abstractive": {
            "text": "De son côté, Jordan Bardella propose la baisse de la tva sur les carburants de 20% à 5.5%. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Nous proposons beaucoup de mesures, la mesure la plus emblématique que nous avons formulée durant cette campagne, vous le savez, vous avez abordé la question de la tva, est celle de déclarer l'énergie, les carburants, l'électricité, le gaz, le fioul, comme des produits de première nécessité."
            },
            {
                "speaker": "JB",
                "text": "Se chauffer, se déplacer, c'est un bien commun, c'est un bien de première nécessité, et nous abaissons notamment la tva de vingt pour cent à cinq virgule cinq pour cent."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il souhaite annuler les hausses de TICPE, baisser la TVA sur l'alimentation, et constituer un panier de cent produits de première nécessité sur lesquels supprimer la TVA. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Exactement, mais que nous assumons, parce que c'est un gain considérable, et cela est couplé avec une baisse tant que le litre, le cours du baril, est supérieur à cent dollars le baril."
            },
            {
                "speaker": "JB",
                "text": "Nous souhaitons annuler toutes les hausses de TICPE, ce sont les taxes sur les carburants qui ont été décidées par emmanuel macron entre deux mille quinze et deux mille dix-huit, puisqu'avant d'être président, il était ministre de l'économie, et l'ensemble de ce, de ce choc fiscal qu'on souhaite faire sur l'énergie ça, permet, par exemple, sur un plein d'essence, pour être concret, de gagner quinze, à trente euros, sur le, sur le litre."
            },
            {
                "speaker": "JB",
                "text": "Et donc, l'une des premières mesures que nous ferons voter, c'est la baisse de la tva de vingt a cinq cinq, sur l'alimentation."
            },
            {
                "speaker": "JB",
                "text": "Nous souhaitons constituer un panier de cent produits de première nécessité, et supprimer la tva sur ces produits."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Gérald Darmanin, il faudra augmenter les impôts pour financer ces propositions, ce qui augmentera la TVA et empêchera de recréer des emplois. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Bah vous la paierez en augmentant les impôts des français, et c'est toujours comme ça que ça se passe."
            },
            {
                "speaker": "GD",
                "text": "Et, donc, on finira par augmenter la tva, on finira, évidemment par avoir plus de chômage, puisqu'on va décourager le monde de l'entreprise, alors que nous avons recréé un million d'emplois en cinq ans."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il défend ici aussi le bilan de son gouvernement, qui a atteint le taux de chômage le plus bas depuis quarante ans. "
        },
        "extractive": [
            {
                "speaker": "GD",
                "text": "Je rappelle quand même que le président de la république, c'est le président qui a fait le taux de chômage des plus jeunes le plus bas depuis quarante ans, que le taux de chômage d'aujourd'hui est le plus bas depuis quinze ans, malgré le covid, malgré la guerre en ukraine, malgré la crise des gilets jaunes, et que aujourd'hui il y a tous les jours des entreprises qui ouvrent en france par les investissements étrangers et par la création d'entreprise, et que nous pensons, nous, c'est plus difficile à dire, c'est un peu moins démagogique que ce qu'a dit monsieur Bardella à l'instant, que c'est par le travail qu'on y arrive le mieux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella fustige Gérald Darmanin; son gouvernement a créé 600 milliards d'euros de dettes."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Je vais vous dire, moi, j'en ai ras-le-bol des leçons d'expertise, des, de, de gens qui se sont présentés, en deux mille dix-sept, comme des mozart de la finance, et qui, euh, ont rallongé la dette de six cents milliards d'euros."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il souhaite faire du pouvoir d'achat une priorité en économisant dans les mauvaises dépenses de l'état, comme l'immigration, la fraude, la cotisation à l'union européenne, et l'utilisation des cabinets de conseil privés. "
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Alors, nous ferons du pouvoir d'achat une priorité, nous ferons des économies dans les mauvaises dépenses de l'état, dans l'immigration, dans la lutte contre la fraude, dans les cabinets de conseil privé à qui vous donnez des millions d'euros, dans le coût de la décentralisation, dans, euh, la cotisation, euh, à l'union européenne, qui est votée tous les ans par l'assemblée nationale, et dont nous allons diminuer, euh, le montant."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella souhaite aussi doubler les aides aux familles monoparentales."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Nous doublerons également les aides aux familles monoparentales, parce que voyez-vous, il y a un quart des familles qui sont des familles monoparentales, et y a beaucoup de mères de famille, dont certaines nous regardent ce soir, qui sont obligées de cumuler plusieurs travails, parce qu'elles n'arrivent plus, aujourd'hui, à boucler les fins de mois."
            }
        ]
    }
]