[
  {
    "abstractive": {
      "text": "Dans ce débat, Jordan Bardella, Mathilde Panot, et Olivier Véran discutent de la position des femmes dans la prochaine réforme des retraites."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "On va parler sur la natalité et ça rejoint le droit des femmes."
      },
      {
        "speaker": "P1",
        "text": "Est-ce que vous considérez que la réforme qui est en projet là est une réforme sexiste?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour Mathilde Panot, la réforme est sexiste, citant un ministre qui a admis que les femmes seront pénalisées par le projet."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Vous avez notamment cité Franck Riester, hier, le ministre des Relâches avec le Parlement, qui expliquait effectivement que les femmes seront un peu pénalisées avec cette réforme."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Oui, c'est une réforme qui est anti-femme."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Et je crois que quand un ministre lui-même l'admets que les femmes vont être pénalisées, alors c'est un bon motif pour retirer ce projet de loi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Les femmes travailleront plus longtemps."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Pas de chance, dans le texte écrit noir sur blanc, il est dit que les femmes partiraient 8 à 9 mois après pour la génération entre 70 et 80, et quand vous regardez dans les détails, quand vous enlevez les femmes qui ne sont pas concernées par la réforme, j'entends, par exemple, les femmes en invalidité, les femmes qui partiront de toute façon à 67 ans pour ne pas avoir la décote, alors vous êtes plutôt à 15 mois."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran rappelle que les femmes avec des carrières hachées ne sont pas prises en compte dans ces calculs, et que les femmes travailleront toujours moins que les hommes, et auront une hausse de pension de retraite plus élevée que les hommes."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Toutes les femmes qui ont des carrières hachées, toutes les femmes, tous les exemples que vous prenez habituellement, elles ne sont pas concernées."
      },
      {
        "speaker": "Olivier Véran",
        "text": "A l'issue du vote de la réforme des retraites, si elle est votée par le Parlement, dans sa souveraineté, est-ce que oui ou non, les femmes continueront de partir plus tôt que les hommes à la retraite?"
      },
      {
        "speaker": "Olivier Véran",
        "text": "Les femmes partiront, factuellement, plus tôt à la retraite."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Oui ou non, est-ce que les pensions de retraite des femmes avec cette réforme vont augmenter de manière plus importante que les pensions de retraite des hommes ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Mathilde Panot prétend que les 1200 euros de pensions sont mensongers, car il faut une carrière complète au smic, ce qui exclut les femmes."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Vos 1200 euros que les gens ont compris qu'ils auront."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "C'est un mensonge."
      },
      {
        "speaker": "Olivier Véran",
        "text": "C'est les femmes qui en seront les plus bénéficiaires."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "C'est à carrière complète, ce qui exclut les femmes."
      }
    ]
  },
  {
    "abstractive": {
      "text": "La hausse de 1 à 2% de la retraite des femmes est sensiblement plus basse que la surcôte qu'elles auraient eu si elles avaient travaillé les deux années de plus qui leur sont prise."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Une femme qui devait partir à 62, avec sa pension complète, partira à 64 ans."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Donc, on nous dit que ce sera une hausse de 1 à 2%, il se trouve qu'avant, si une femme travaillait de 62 à 63 ans, alors sa pension avait une surcôte de 5 %."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Donc, si elle travaillait de 62 à 64 ans, elle aurait une surcôte de 10 %."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Ensuite, vous leur rendez deux ans de retraite."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Si on prend la pension moyenne, c'est 30 000 € qu'on enlève aux femme aux moyennes, du fait d'avoir deux ans de pension en mois."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Elle questionne aussi le nombre de gens qui auront les 1200 euros qui ne l'avaient pas avant."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Combien de personnes toucheront 1200 € qui ne les touchaient pas jusqu'alors ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella contextualise les 1200 euros, qui sont à brut, à carrière complète, au smic, et rappelle que les gens qui sont à 800 euros de retraite ne passeront pas à 1200."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Il faut juste comprendre que les 1200 € sont là pour vous faire avaler la pilule, les 1200 €, c'est brut, carrière complète, au smic."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Donc, les gens qui sont à 800 € et qui nous regardent et qui se disent, on a peut-être une bonne avancée sociale devant nous, ne passeront pas à 1200 €, ils passeront à 850 € au mieux à 800 € maximum."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour lui, la réforme n'avantage que les gens qui commencent à travailler très tôt ou très tard."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Et qu'en réalité, la part des gens qui vont bénéficier de ce système de retraite est très faible, c'est ceux qui ont commencé à travailler ultra tôt, c'est-à-dire ceux qui ont commencé à travailler à 16 ans."
      }
    ]
  },
  {
    "abstractive": {
      "text": "L'augmentation de l'âge de la retraite n'est pas justifiée par l'augmentation de l'espérance de vie."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Et c'est ceux qui ont commencé à travailler très tard, qui partaient à 67 ans et qui partiront à 67 ans."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "La génération de mes parents, né en 62 et en 68, ont pris là en une décennie quatre années de travail supplémentaire dans leur carrière."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Est-ce que l'espérance de vie en bonne santé ou l'espérance de vie tout court a progressé de quatre ans ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "La réforme est brutale et n'est pas justifiée par la situation économique."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Non, donc cette réforme, elle est dure, elle est brutale et encore une fois, au regard de la situation économique, elle ne se justifie pas."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella rappelle de plus que 42% des Français arrivent à la retraite sans emploi, et que l'augmentation de l'âge de départ augmentera les aides sociales à payer à ces personnes."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Je vous rappelle que 42% des Français, 42% des Français qui arrivent à la retraite, sont sans emploi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran, lui, rappelle que presque un Français sur deux partira à la retraite avant l'âge légal à l'aide des dispositifs de métiers pénibles et de carrières hachées; décalé de deux ans et avec une décote, rappellent aussi Mathilde Panot et Jordan Bardella, ce que conteste Olivier Véran."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Factuellement, vous avez quasiment un Français sur deux qui partira à la retraite avant l'âge légal."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Parce qu'on tient justement compte des gens qui ont des métiers difficiles, des carrières hachées, etc."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Mais décalés de 2 ans."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Avec une décote."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Non, Monsieur Bardella, sans décote, il n'y aura pas de perdants."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour lui, toutes les retraites se verront augmenter, et la cotisation du brut à net des retraites est très basse."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "C'est même le parti pris qui est le nôtre que de dire que toutes les retraites vont pouvoir augmenter."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Mme Panot, vous posez la question, factuellement, 1,8 million de retraités vont avoir, par le mécanisme de la retraite minimale, de retraités actuelles, 1,8 million vont avoir une augmentation de leur pension qui peut atteindre 100 euros par mois."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Les 1 200 euros, M. Bardella, vous en parlez brut, comme si on allait virer 20%."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Et la plupart du temps, c'est entre 1 et 4%."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Non, je vous parlais de qui va toucher 1 200 euros brut."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Combien de personnes sont concernées par carrière complète, ne jamais dépasser le SMIC ?"
      },
      {
        "speaker": "Olivier Véran",
        "text": "Maintenant, si vous avez 90% d'une carrière complète au niveau du SMIC, vous n'aurez pas précisément 1 200, vous aurez un petit peu moins."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour Mathilde Panot, la revalorisation des retraites n'a rien à voir avec la réforme, mais est juste l'application d'une loi votée en 2003."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Vous êtes en train d'essayer de faire avaler une réforme de retraite aux Français en les faisant tous travailler 2 ans de plus, alors que vous êtes juste en train d'appliquer une loi qui a été votée en 2003, la loi sur le 80% des retraites."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Chaque année, c'est-à-dire 1 retraité sur 4 qui bénéficiera de cette revalorisation de la retraite minimale"
      }
    ]
  }
]