[
    {
        "abstractive": {
            "text": "Sur le sida, JOSPIN entend renforcer la prévention, aider davantage les victimes et renforcer le rôle des pouvoirs publics, en lien avec les mouvements associatifs."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Guerre au Sida, c'est-à-dire une politique de santé publique tournée résolument vers la limitation des risques et vers une réponse aux problèmes auxquels sont confrontés les séropositifs ou les malades du Sida : donc, une volonté déterminée des Pouvoirs publics et, en même temps, un appui avec le mouvement associatif, mais pas en se reposant sur le mouvement associatif."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Et puis une attitude humaine : aide à la santé, allocation adulte handicapé, accueil des malades du Sida, c'est-à-dire montrer que nous les entourons, que nous sommes à leurs côtés."
            }
        ]
    },
    {
        "abstractive": {
            "text": "CHIRAC est d’accord."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je partage tout à fait le sentiment de M. Jospin sur ces points, je serai donc beaucoup plus bref."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur l’agriculture, CHIRAC souhaite que la France demeure une grande puissance exportatrice ; il veut également baisser les charges des agriculteurs et développer toutes les formes d’agriculture."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Alors, je serai très bref : l'agriculture est l'une des grandes chances de la France, c'est une carte maîtresse pour la France de demain."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "II est indispensable, premièrement, que nous restions une grande nation exportatrice."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Deuxièmement, que l'on encourage les jeunes à s'installer, et donc il faut effectivement diminuer les charges excessives qui pèsent sur l'exploitation."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Troisièmement, il faut soutenir les différentes formes d'agriculture, c'est-à-dire que l'agriculture doit exister sur l'ensemble du territoire, et non pas seulement dans certains domaines très compétitifs, ce qui suppose une aide particulière à l'agriculture défavorisée."
            }
        ]
    },
    {
        "abstractive": {
            "text": "JOSPIN désire encourager les jeunes agriculteurs."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "D'accord avec le début de ce qu'a dit Jacques Chirac, avec une politique d'encouragement à l'installation des jeunes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il mentionne aussi le plafonnement des aides, afin d’aider prioritairement les les agriculteurs les plus modestes."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Deux points sur lesquels je voudrais insister, que n'a pas évoqués M. Chirac, il n'a pas eu le temps, peut-être, mais il y en a une qui m'est chère, qui est très importante, c'est la question du plafonnement des aides, de façon à aider les agriculteurs qui en ont le plus besoin."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Et l'autre, c'est la bonne répartition des droits à produire, qui permettra, notamment, de favoriser l'installation des jeunes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Enfin, JOSPIN entend protéger en priorité l’agriculture européenne contre les grands producteurs, notamment américains"
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Défense de l'agriculture dans la Communauté Economique Européenne face aux Etats-Unis et aux grands producteurs"
            }
        ]
    }
]