[
    {
        "abstractive": {
            "text": "Après avoir rappelé les difficultés que connaissent les Français en fin de mois, MARINE LE PEN propose de diminuer la TVA de 20 % à 5,5 % sur l’énergie."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Je n'ai vu que des Français me dire qu'ils n'y arrivaient plus, qu'ils ne s'en sortaient plus, qu'ils n'arrivaient plus à boucler les fins de mois et 7 Français sur 10 considèrent qu'ils ont perdu du pouvoir d'achat depuis cinq ans."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "D'abord baisser les dépenses contraintes, baisser les dépenses contraintes, c'est baisser aussi la fiscalité, je veux proposer de baisser de matière pérenne, pas des chèques, pas des tickets de rationnement, de manière pérenne la tva sur l'énergie, l'ensemble de l'énergie de 20 à 5,5 %."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle souhaite également restituer la demi-part fiscale aux veufs et aux veuves et exonérer d’impôt sur le revenu les moins de 30 ans."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Je vais restituer la demi-part fiscale aux veufs et aux veuves qui en ont été privés."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Je souhaite exonérer d'impôt sur le revenu les moins de trente ans."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle explique vouloir aider davantage les alternants, apprentis et étudiants qui travaillent grâce à des compléments de revenus."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Les soignants par exemple et les enseignants qui sont particulièrement maltraités et en dessous de la moyenne européenne, mais c'est aussi soutenir les apprentis, les alternants, les étudiants qui travaillent par des compléments de revenus de 200 à 300 euros."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Enfin, elle appelle à revaloriser les aides à destination des personnes vulnérables."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Revaloriser la politique à destination des personnes vulnérables, c'est doubler comme je le souhaite les aides, les allocations pour les familles monoparentales, c'est individualiser, revaloriser l'allocation adulte handicapé."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Face à ces idées, EMMANUEL MACRON veut maintenir son bouclier sur l’énergie pour que les prix du gaz et de l’électricité restent bloqués."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Alors d'abord ce que nous avons fait, ce que j'assume et ce que je veux maintenir c'est face au prix de l'énergie, telle que Madame Le Pen l'a décrit, le bouclier."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Le bouclier, ça va consister à bloquer les prix sur l'électricité et le gaz."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il se réjouit ensuite d’avoir pu créer 1,2 millions d’emplois durant son quinquennat et propose maintenant d’augmenter le SMIC, les petites retraites, et les plus faibles rémunérations de la fonction publique."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "La deuxième chose c'est le travail, moi je suis fier que tous ensemble nous ayons permis de créer 1,2 million de feuilles de paye."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Le smic sera augmenté de 34 euros par mois, idem pour les plus petites rémunérations de la fonction publique avant que le point ne sera repris à l'été."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Les retraites moyennes seront augmentées d'environ 60 euros par mois pour une retraite de 1400 euros."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il évoque dans un deuxième temps son idée de dividende salarial : les règles relatifs à l’intéressement et à la participation seront simplifiées pour améliorer le pouvoir d’achat des travailleurs."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Et pour tous les travailleurs, il y a un point qui me paraît très important c'est ce que j'appelle le dividende salarial, c'est que lorsqu'un patron que ce soit d'ailleurs une PME/TPE ou un très grand groupe verse du dividende à ses actionnaires, il doit verser ou de l'intéressement/participation et nous simplifieront dès cet été les règles compte tenu de l'inflation et des problèmes de pouvoir d'achat pour le libérer et permettre d'en faire un gain de pouvoir d'achat ou de la prime pouvoir d'achat qui sera porté à 6000 euros sans charge pour l'employeur, sans impôt pour le salarié."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il termine en évoquant les minimas sociaux, qu’il veut distribuer à la source pour que tous ceux y ayant droit puissent les toucher et pour lutter contre la fraude."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Et enfin sur les minimas sociaux, je souhaite pouvoir les revaloriser dès cet été en même temps que de rendre le système beaucoup plus simple c'est-à-dire de permettre un système de solidarité à la source où toutes celles et tous ceux qui y auront droit les toucheront de manière beaucoup simple ce qui permet à la fois de lutter contre la fraude et de la fraude et le non-recours."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN revient ensuite sur l’énergie en expliquant vouloir quitter le marché européen de l’électricité, qu’elle rend responsable de la hausse des prix."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "C'est-à-dire je veux sortir du marché européen de l'électricité qui en fait nous oblige à voir les prix de l'ensemble de l'énergie augmentés dans des proportions qui sont spectaculaires"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Plus nuancé, EMMANUEL MACRON entend simplement le réformer."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Il faut le réformer, il ne faut pas en sortir."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il accuse alors MARINE LE PEN d’avoir voté contre le blocage des prix."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi je veux quelque chose de pérenne et pas quelque chose de provisoire comme vous le faites"
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Mais vous avez voté contre le blocage des prix."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN se justifie : la mesure d’EMMANUEL MACRON n’était que provisoire, ce qui était insuffisant à ses yeux."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Parce que vous le faites de manière provisoire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle propose plutôt d’exonérer de charges les augmentations de 10 % sur les salaires inférieurs à trois fois le SMIC."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi je veux, je dis aux entreprises, voilà si vous augmentez de 10 % les salaires jusqu'à trois fois le smic et bien je gèlerai les cotisations patronales subséquentes, c'est-à-dire l'augmentation des cotisations patronales subséquentes"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Or, pour EMMANUEL MACRON, cette mesure étant incitative, ce n’est pas une hausse directe des salaires."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Mais vous n'augmentez pas de 10 % les salaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il revient ensuite une seconde fois sur le blocage des prix, soulignant la contradiction de MARINE LE PEN qui a voté contre cette mesure tout en était favorable à son maintien."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Est-ce que je peux revenir au blocage des prix Mme Le Pen. Parce que je suis content d'apprendre que vous le maintenez."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Mais vous avez voté contre quand il est passé à l'Assemblée."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN lui rétorque vouloir une réforme plus profonde qu’un simple blocage en régulant les prix, ce qui aurait permis d’éviter leur importantes fluctuations."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Parce que je souhaite changer le système de fond en comble."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Car vous voyez bien que si nous avions des prix régulés comme nous les avions antérieurement, nous serions beaucoup moins sensibles à l'évolution que nous vivons aujourd'hui des prix de l'énergie qui sont la conséquence aussi d'un prix, encore une fois, de l'énergie qui est fixé au niveau européen et qui n'est pas fixé sur nos prix de production à nous qui étaient très bas, qui ont d'ailleurs fait le bonheur des particuliers français et la compétitivité pendant des années des entreprises françaises."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour lutter contre la conjoncture, elle se dit favorable à une TVA à 0 % sur 100 produits de première nécessité tant que l’inflation est supérieur à la croissance."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi je suis parfaitement d'accord pour mettre une mesure supplémentaire qui est une mesure pour le coup, vous voyez, toutes les mesures dont je viens de vous parler sont pérennes, mais qui est une mesure conjoncturelle qui est la suppression totale de la tva, c'est-à-dire une tva à 0 % sur un panier de 100 produits de première nécessité, d'hygiène ou alimentaire, tant que l'inflation est supérieure d'un point à la croissance ce qui est le cas, évidemment, actuellement."
            }
        ]
    },
    {
        "abstractive": {
            "text": "A l’inverse, sur les produits alimentaires, EMMANUEL MACRON défend la mise en place de chèques alimentaires."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Vous ce que vous avez déclaré c'est vouloir sortir du marché européen de l'énergie, et c'est une immense erreur parce que nous sommes interconnectés, parce que nous avons des moments où nous importons l'énergie que nous ne produisons pas sur le sol français et comme nous sommes interconnectés nous avons besoin du marché européen."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Ensuite sur la tva sur les produits alimentaires, moi je propose le chèque alimentaire."
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "Le chèque est plus adapté que la baisse de tva qui elle n'est pas ciblée."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Or, pour MARINE LE PEN, cette idée provoquera davantage d’inflation, car elle incitera les commerçant à maintenir des prix élevés puisque les consommateurs pourront s’en acquitter ; au contraire, la baisse de la TVA est déflationniste."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi je vous dis que les chèques sont inflationnistes comme ça a toujours été le cas dans toutes les économies quand vous faites des chèques, ça entretient l'inflation parce que, évidemment, les commerçants se disent bon ben comme de toute façon il va y avoir un chèque, autant maintenir les prix hauts."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "La suppression de la tva est désinflationniste."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Néanmoins, EMMANUEL MACRON souligne que cette mesure n’étant pas ciblée, elle est injuste : elle permet d’aider riches comme pauvres."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Le bouclier que nous avons mis en place, les chiffres sont là pour le constater fait que la France a deux fois moins d'inflation que l'Espagne, 60% de moins que l'Allemagne et qu'à peu près tous nos voisins."
            }
        ]
    }
]