[
    {
        "abstractive": {
            "text": "MARINE LE PEN commence par distinguer l’idéologie islamiste, contre laquelle elle veut lutter, de l’islam, qui est religion compatible avec la République."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi ce que je souhaite faire c'est lutter contre l'islamisme."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Il y a un islamisme dans notre pays dont je pense que le politique que vous avez menée contre lui n'est pas efficace et je pense qu'il faut mettre en œuvre une loi de lutte contre l'idéologie islamiste."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Je ne lutte pas contre l'islam qui est une religion, qui a toute sa place."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle souhaite expulser les étrangers inscrits au fichier FSPRT et fermer les mosquées radicales."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Et par exemple je note qu'il y a 4 500 étrangers en France qui sont inscrits au fichier du FSPRT, qui est donc le fichier qui réunit les radicalisés qui bien évidemment troublent l'ordre public, ceux-là devraient être expulsés."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Il faut fermer les 570 mosquées radicales, il ne faut pas se contenter d'une charte de la laïcité qui a été mise en œuvre mais dont ceux qui refusent de la signer, peuvent continuer à œuvrer, peuvent continuer à recruter, peuvent continuer à prêcher, peuvent continuer à chercher des financements."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle se dit également favorable à l’interdiction du voile dans l’espace public."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Moi je suis pour l'interdiction du voile dans l'espace public."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Au contraire de MARINE LE PEN, Il se dit contre l’interdiction des signes religieux dans l’espace public."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Et vous créez un système d'équivalence par votre cheminement qui confond tous les problèmes et qui les entretient."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon EMMANUEL MACRON, les propos de son adversaire sont ambiguës ; elle placerait l’islam sur le même plan que l’islamisme."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Et donc avec moi il n'y aura pas d'interdiction ni du foulard, ni de la kippa ni de quelque signe religieux dans l'espace public."
            }
        ]
    },
    {
        "abstractive": {
            "text": "En revanche, il justifie leur interdiction à l’école, espace de formation des consciences."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "La laïcité c'est un principe de liberté, et donc, à l'école il n'y a pas de voile parce que l'on forme des consciences, il n'y a aucun signe religieux, ce n'est pas que le foulard, Tous les signes religieux sont proscrits puisqu'on forme des consciences, des citoyens en devenir."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Les services publics, quant à eux, doivent demeurer neutres."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Dans les services publics, il y a une neutralité des services publics."
            }
        ]
    },
    {
        "abstractive": {
            "text": "EMMANUEL MACRON est même scandalisé par l’interdiction du voile, ce qui serait indigne de l’esprit de tolérance consubstantiel au pays."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Mme Le Pen, je suis en train de vous dire que la France, patrie des lumières, de l'universalisme, serait le premier pays au monde à interdire les signes religieux dans l'espace public."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il rappelle ensuite avoir fermé des associations ne respectant pas les lois de la République, au cours de son premier quinquennat."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Non, nous avons fermé plusieurs associations qui ne respectaient pas la loi de la République, les unes parce qu'elles prônaient justement la charia, la non-égalité entre les femmes et les hommes, la sortie de la république, les autres parce qu'elles prônaient un nationalisme étranger sur notre sol, d'autres encore parce qu'elles étaient d'extrême droite et ne respectaient pas la république."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN estime qu’elle n’est pas en guerre contre l’islam mais bien contre l’islamisme ; d’ailleurs, dans les quartiers, de nombreux musulmans se retrouvent souvent les otages de caïds proche des milieux radicaux."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "C'est exactement le sens de ma loi et encore une fois, merci d'ailleurs de me permettre de rappeler aux musulmans que je ne mène pas de guerre contre leur religion, en aucun cas."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Dans un certain nombre de cas, par ailleurs, ils sont eux-mêmes les victimes des islamistes, en réalité qu'ils subissent dans leur quartier."
            }
        ]
    },
    {
        "abstractive": {
            "text": "EMMANUEL MACRON salue alors le travail des maires dans ces villes ; il précise que les associations refusant de signer la charte de laïcité voient leurs subvention coupées."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Les maires font un travail formidable avec les associations."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN se montre suspicieuse quant à la portée de cette mesure."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Ceux qui ne votent pas, ceux qui n'ont pas signé cette charte de la laïcité, qu'est ce qui leur est arrivé ?"
            },
            {
                "speaker": "Emmanuel Macron",
                "text": "On leur enlève les subventions Mme Le Pen."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Ah ben, j'aimerai bien voir ça, tiens."
            }
        ]
    },
    {
        "abstractive": {
            "text": "EMMANUEL MACRON explique ensuite qu’il est inconcevable de renvoyer massivement chez eux les Français en raison de leur religion."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "Mais, vous ne pouvez pas diviser la France et renvoyer des millions de Françaises et Français à cause de leur religion."
            }
        ]
    },
    {
        "abstractive": {
            "text": "MARINE LE PEN nuance alors : elle entend simplement faire un référendum sur l’immigration afin de favoriser les expulsions de délinquants étrangers, de supprimer le droit du sol, d’établir la préférence nationale, d’interdire la régularisation des clandestins, et d’obliger les candidats à l’asile à effectuer leurs démarches depuis l’étranger."
        },
        "extractive": [
            {
                "speaker": "Marine Le Pen",
                "text": "Donc, moi ce que je souhaite, c'est présenter aux Français un référendum sur l'immigration."
            },
            {
                "speaker": "Marine Le Pen",
                "text": "Il y aura la suppression, l'expulsion des criminels et des délinquants étrangers, il y aura la  suppression du droit du sol, parce que je pense que la nationalité française s'hérite ou se mérite, on ne peut pas l'obtenir de manière automatique, il y aura la mise en œuvre de la priorité nationale au logement et à l'emploi, ça veut dire que les Français seront pas exclusivement, mais prioritairement bénéficiaire de l'accès aux logements sociaux et accessoirement que les chefs d'entreprise pourront donner une priorité aux Français dans les embauches qu'ils effectuent, il y aura l'interdiction de la régularisation des clandestins, je pense que quand on vient de manière illégale sur un territoire et bien la seule chose à faire c'est de leur demander de retourner chez eux et demander l'autorisation de venir, il y aura la modification du droit d'asile, c'est à dire que les demandes d'asiles seront effectuées dans les consulats et les ambassades de n'importe quel pays du monde, les consulats et les ambassades de France bien sûr, de n'importe quel pays du monde, parce que là le problème que nous avons actuellement, c'est que nous avons énormément de gens qui viennent, qui demandent l'asile, et quand on leur refuse, eh bien ils restent quand même sur le territoire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur l’asile, EMMANUEL MACRON termine en rappelant qu’il faudra accueillir un nombre important d’Ukrainiens."
        },
        "extractive": [
            {
                "speaker": "Emmanuel Macron",
                "text": "L'asile protégé par notre Constitution doit continuer de protéger celles et ceux qui fuient leurs pays, parce qu'il y a la guerre, parce qu'ils sont des combattants de la liberté, parce qu'ils fuient le pire, et soyons clairs et transparents avec nos compatriotes, nous aurons à accueillir beaucoup d'Ukrainiennes et d'Ukrainiens"
            }
        ]
    }
]