[
    {
        "abstractive": {
            "text": "Verhofstadt commence par confirmer qu’il est favorable à la règle des 3 % de déficit, approuvée par tous les pays de l’UE."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Vous avez des candidats à la présidence de la Commission européenne cette année, ce qui prouve bien que vous croyez en cette commission et son fonctionnement, croyez-vous en ces contraintes et notamment au 3 pourcents de déficit imposés aux pays ?"
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "ça c'est les paquets stabilité, donc le traité qui a été approuvé par tout le monde."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon lui, pour sortir de la crise, il faut favoriser l’investissement à l’échelle du continent en maintenant une discipline budgétaire."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Pour en sortir, il faut tout d'abord faire de nouveau une politique d'investissement à côté de l'autorité à côté du discipline budgétaire, parce que je crois pas que sans discipline budgétaire, on peut créer du bien-être à moyen terme et à long terme."
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "C’est pas vrai de dire que diminuer les dettes ça fait automatiquement dire en fait annuler en fait annuler la croissance."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mélenchon est en désaccord car cela signifie reléguer l’investissement au secteur privé."
        },
        "extractive": [
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Normalement, la réponse c’est de dire bah c'est au secteur privé de le faire non ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Or, le secteur privé préfère souvent distribuer des dividendes plutôt que d’investir massivement."
        },
        "extractive": [
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Plus on leur en donne, plus on prend les cotisations sociales en charge à leur place par l'État, et moins ils investissent."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon Verhofstadt, le problème vient du manque de grands acteurs européens et de l’absence d’intégration complète, le continent étant divisé en 28 marchés distincts."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "On le fait pas an bon niveau."
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "Le marché intérieur dans le secteur de l'avenir n’existent pas en Europe !"
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "Parce qu'il n'y a pas ce marché, on est encore 28 marché partialisés au moment où le monde se globalise."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Guaino, l’UE a une part de responsabilité dans la crise actuelle ; il prend l’exemple du marché de l’énergie pour montrer que l’UE a provoqué la destruction du modèle énergétique français en imposant la concurrence."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "D'abord premier constat, vous dites, c’est pas important de savoir à qui c'est la faute, pourquoi l'Europe est-elle la zone de plus grande dépression économique où il y a le plus de chômage où il y a le moins d'investissement du monde entier depuis une trentaine d'années ?"
            },
            {
                "speaker": "Henri Guaino",
                "text": "On s'est occupé de tout démanteler, de tout casser, de tout détruire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Cependant Verhofstad explique que ce sont les économies nationales qui sont responsables de leurs problèmes structurels."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "C’est les états nations qui nous ont mis dans la merde dans laquelle on est aujourd'hui."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur demande ensuite à Guaino s’il regrette son vote en faveur du traité budgétaire européen, dans la mesure où l’on sait désormais que la commission peut refuser le budget d’un État."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "On a découvert que la commission européenne pouvait refuser le budget d'un état, vous l'aviez compris Henri Guiano vous en votant ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Guaino, le vote était nécessaire car sinon, l’Europe se serait défaite."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "J'ai voté pour ça, d'abord parce que on a négocié ce traité à un moment qui était un moment assez tragique pour l'Europe où tout allait se défaire, et qu'il fallait absolument trouver un accord avec nos partenaire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Verhofstadt est en opposition direct dans la mesure où il pense que des règles communes impliquent des sanctions pour ceux qui y dérogent."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Si il y a des règles communes européennes, c’est aux instances européennes de décider de sanctionner."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon lui, on ne peut pas contrôler les déficits ; sanctionner un pays sur ce critère est donc absurde et contre-productif."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "Mais on oblige pas l'économie à respecter une règle, ça n'a aucun sens."
            },
            {
                "speaker": "Henri Guaino",
                "text": "On peut aussi faire un traiter en disant, un pays doit s'engager à avoir 0 chômeurs, et vous croyez que ce traité pourra être appliqué."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Par ailleurs, il estime que les gouvernants sont responsables de la situation économique, ce qui justifie également les sanctions."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Je suis pas d’accord, ce sont les hommes politiques qui sont responsables."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il pense également que l’épargne européenne doit être rassemblée pour relancer l’économie et que l’Europe doit se rapprocher des Etats-Unis pour établir des normes communes pour peser face à la Russie, à la Chine et à l’Inde."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Deuxième chose, on a pas encore commencé à unifier nos marchés de pointe, c'est-à-dire l'énergie, le digitale, les marchés de capitaux."
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "Parce qu'il y a les chinois, les indiens, les russes, et plutôt qu’être tout seul, je crois qu’avec les américains, on peut ouvrir un nombre de marché et mettre des standards et des normes mondiales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il terminer par concéder que l’union politique aurait du être faite avant l’euro."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "Regardez dans quel état est l'Europe et comment pouvez-vous dire que la construction européenne telle qu'elle se fait aujourd’hui n’y est pour rien."
            },
            {
                "speaker": "Guy Verhofstadt",
                "text": "On a commencé avec l’euro, et on avait pas d’union politique, de gouvernance du tout."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Guaino était contre la monnaie unique, laquelle a été un désastre ; il ne veut néanmoins pas en sortir, car cela présenterait trop de risques et d’inconnus."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "Moi j’étais contre l’euro, la façon dont on a géré l’euro est un désastre pour les européens et l’union européenne."
            },
            {
                "speaker": "Henri Guaino",
                "text": "Maintenant, tout n'est pas facilement réversible dans l'histoire, donc aujourd'hui sortir à froid de l'euro, c'est prendre le risque d’un cataclysme."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mélenchon reconnaît s’être fourvoyé : il pensait l’unification politique viendrait derrière l’unification monétaire."
        },
        "extractive": [
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Nous faisions un pronostics sur l'histoire qui ne c’est pas vérifié, c'était que comme l'a dit Monsieur Verhodstatt  tout à l'heure, la citoyenneté politique viendrai derrière l'unification de la monnaie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il rejoint Guaino en disant qu’il est trop risqué de quitter l’euro."
        },
        "extractive": [
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Et comme nous n'avons pas dans cette robe de frontière réel, c'est-à-dire qu'il y a pas de protectionnisme solidaire, et y en a pas non plus à l'intérieur puisqu’il y a pas d'harmonisation sociale et pas d’harmonisation fiscale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il est favorable à un euro faible et à une harmonisation fiscale."
        },
        "extractive": [
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Henri Guaino a parfaitement raison de dire une chose, c'est que si l’euro, quelles que soient les circonstances, quelles que soient les circonstances, c'est à dire qu’un pays comme le nôtre, je parle des grosses économies européennes s’en retire, ou qu'un accident résultant notamment de cette sottise qu’est l'Union bancaire comme elle a été organisée, tout s'effondre."
            },
            {
                "speaker": "Jean Luc Mélenchon",
                "text": "Nous avons besoin d'un euro plutôt français plutôt belge, c'est-à-dire qu'il soit le plus bas possible par rapport au dollar, et qui permettent à nos marchandises de s’échanger en même temps qu'on aurait l'harmonisation fiscale et sociale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Verhofstadt, l’euro a protégé l’Europe de la crise financière en évitant les dévaluation qui appauvrissent les populations."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Par exemple, si on avait vécu cette crise financière qui vient de l'autre côté de l'atlantique sans l’euro, ça aurait été un désastre dans tous les pays de l'Union européenne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "De plus, la BCE peut intervenir pour racheter les dettes des pays en difficulté."
        },
        "extractive": [
            {
                "speaker": "Guy Verhofstadt",
                "text": "Nous avons besoin d'un euro plutôt français plutôt belge, c'est-à-dire qu'il soit le plus bas possible par rapport au dollar, et qui permettent à nos marchandises de s’échanger en même temps qu'on aurait l'harmonisation fiscale et sociale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Guaino explique alors que cela a été fait contre les traités en vigueur."
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "On a, on a sauvé, on en a sauvé les économies européennes pendant la crise financière en violant les traités, délibérément."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il termine en précisant que la marge de manœuvre de la BCE reste très faible, en rien comparable à celle du Japon ou des américains"
        },
        "extractive": [
            {
                "speaker": "Henri Guaino",
                "text": "Le problème avec monsieur draghi, c’est que sa marge de manœuvre est assez limitée précisément par l'Allemagne, parce que il arrive à faire des choses, mais c’est pas comparable avec ce qu’on fait les américains, les anglais, les japonais"
            }
        ]
    }
]