[
    {
        "abstractive": {
            "text": "Mitterrand commence par affirmer qu’il ne va ni nationaliser, ni privatiser les entreprises. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Une simple question, monsieur Mitterrand : vous parlez de l'Europe, avez-vous l'intention de poursuivre la politique de privatisation qui est conforme à ce qu'on fait dans toute l'Europe ou non ?"
            },
            {
                "speaker": "M. MITTERAND",
                "text": "Non, sûrement pas !"
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Avez-vous l'intention de renationaliser ?"
            },
            {
                "speaker": "M. MITTERAND",
                "text": "Non, j'ai déjà dit \"non\" parce que je pense qu'on ne peut pas faire un remue-ménage permanent."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Les entreprises nationalisées étaient endettés ; l’État les a renflouées puis revendues plus chères. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Les sociétés nationalisées par nous ont été reçues avec des pertes et nous les avons restituées avec des gains et vous les vendez trois fois plus cher."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Cependant, Chirac feint de ne pas comprendre : soit l’on est pour la privatisation, soit pour la nationalisation, pas entre les deux."
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Si c'est mauvais, il faut poursuivre les dénationalisations, si, au contraire, votre conviction est que cela a si bien réussi, que c'est bon, il faut renationaliser."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Sur la fiscalité, il entend poursuivre la baisse des taxes qu’il a commencé. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "J'ai indiqué clairement ma volonté de poursuivre la diminution de la fiscalité en France qui est excessive par rapport à nos concurrents et j'ai dit comment je le ferai, je ne surprendrai personne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mitterrand explique alors avoir brisé l’augmentation récurrente des cotisations sociales en 1985. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Eux savent ce qu'ils paient : impôts plus cotisations sociales ; près de 1 % de plus chaque année, il fallait casser cette infernale mécanique et je l'ai cassée en 1985."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il accuse son rival de l’avoir reprise à partir de 1986. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Malheureusement, elle a repris de plus belle après 86 puisque vous venez de battre le record absolu de la charge fiscale et sociale en 1987 avec le pourcentage par rapport au produit intérieur brut de 44,8."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur les impôts, il estime que les baisses massives ont principalement profité aux plus riches. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Et quant aux impôts, vous avez redistribué environ 50 milliards de francs : 15 de ces milliards sont allés vers les 120 à 130000 personnes les plus riches de France ; les 35 autres milliards sont allés aux 23 millions de foyers fiscaux qui vont des foyers importants jusqu'aux plus modestes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Chirac conteste : il a supprimé l’impôt sur le revenu pour les 2 millions de foyers les plus modestes. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "J'ai supprimé l'impôt sur le revenu pour 2 millions de personnes qui étaient les plus modestes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Par ailleurs, il a réduit la TVA sur les voitures et les motos, mesure profitant à tous les Français, en particulier aux jeunes. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "J'ai diminué la TVA sur l'automobile, ça fait 3000 francs par automobile, 2000 francs par moto."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il critique ensuite la mesure de Mitterrand visant à taxer les grandes fortunes : le différentiel d’impôts entre la France et l’Allemagne, déjà important, se creuserait alors, ce qui pourrait entraîner une fuite des capitaux au-delà du Rhin ; l’économie française s’en trouverait pénalisée. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Aujourd'hui l'impôt sur le patrimoine, l'impôt sur les grandes fortunes est, en Allemagne, la moitié de ce qu'il est en France."
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Vous voulez créer ou recréer cet impôt, augmentant encore la différence."
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Que va-t-il se passer, alors, en 1992, lorsqu'il y a libre-circulation des capitaux ,eh bien, il y aura forcément transfert des capitaux en Allemagne et, donc, appauvrissement de la France, incapacité d'investir et qui paiera les pots cassés, comme toujours ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mitterrand conteste cette vision, dans la mesure où selon lui, l’impôt sur les grandes fortunes n’est pas plus élevé en France qu’en Allemagne. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Ce que je veux vous dire, c'est que ce n'est pas vrai, ce n'est pas exact que l'impôt sur les grandes fortunes soit plus cher qu'en Allemagne, il est nettement moindre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il mentionne également la baisse de la TVA qu’il a effectué sur les produits de première nécessité. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Mais lorsque la TVA a été effectivement augmentée par le gouvernement Mauroy, d'un point en moyenne, de 17 à 18,5, il y a eu baisse correspondante sur les produits alimentaires, c'est-à-dire les produits de première nécessité pour les humains."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Chirac le reprend néanmoins sur l’impôt en Allemagne : il serait deux fois moindre qu’en France sur le capital. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Quand vous prenez l'impôt sur le capital, vous voyez qu'en France, il est le double de l'Allemagne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mitterrand, en réponse à la politique de Chirac, favorable aux plus riches, défend un revenu minium garanti ; Chirac, une activité d’insertion pour tous."
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "En somme, je propose un revenu minimum garanti pour les plus pauvres."
            }
        ]
    },
    {
        "abstractive": {
            "text": "La dernière attaque de Chirac concerne le logement ; la baisse des constructions seraient imputables aux hausses d’impôts sur les plus fortunés. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Non, je propose une activité minimum d'insertion pour tous, car moi je crois que lorsqu'on tend un chèque à qui en a besoin, on doit aussi lui tendre le regard et la main."
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Pourquoi est-on tombé de 400000 logements lancés à 296000 en 5 ans pendant que vous gouverniez ?"
            },
            {
                "speaker": "M. CHIRAC",
                "text": "C'est tout simplement, pour l'essentiel, la conséquence d'un impôt sur les grandes fortunes qui a totalement stérilisé le bâtiment, qui en a été victime ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Les travailleurs du BTP en furent les premières victimes. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Des dizaines et des dizaines de milliers de travailleurs du bâtiment, je les connais, je suis corrézien, les Creusois sont à côté qui ont été licenciés"
            }
        ]
    }
]