[
    {
        "abstractive": {
            "text": "La journaliste Cotta commence par s’étonner de voir Mitterrand et Chirac s’affronter si durement pendant la campagne, alors que la cohabitation entre les deux s’est plutôt bien passée. "
        },
        "extractive": [
            {
                "speaker": "Mme. COTTA",
                "text": "A de nombreuses reprises, sur toute la scène internationale, on vous a vus, l'un et l'autre, assez proches."
            },
            {
                "speaker": "Mme. COTTA",
                "text": "D'un seul coup, vous n'avez pas de mots assez durs pour l'un pour l'autre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Mitterrand, la cohabitation implique une discussion permanente différente de la logique de la campagne, pendant laquelle on peut prendre certaines libertés de ton."
        },
        "extractive": [
            {
                "speaker": "M. MITTERRAND",
                "text": "Bien entendu, cohabiter lorsqu'on vient de deux majorités différentes, élues à des moments différents, cela suppose, comme on dit, une dialectique, une discussion."
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "Ensuite, la campagne électorale s'est déroulée au cours de ces dernières semaines, on reprend une certaine liberté."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Chirac quant à lui explique que la cohabitation a été voulue par les français ; la ligne commune a été facilitée par une vision identique de la politique étrangère et par la qualité des instituons. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "C'est vrai que la cohabitation a été voulue par les Français et qu'elle était inévitable dans la mesure où elle correspondait à un vœu clairement exprimé."
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Elle s'est déroulée, je crois pouvoir le dire, dans des conditions qui ont été facilitées par nos institutions et par une certaine idée que se fait, dans son ensemble, notre pays sur les problèmes de politique étrangère."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le journaliste Vannier se demande alors si le véritable vainqueur de la cohabitation ne serait pas en réalité Jean-Marie Le Pen. "
        },
        "extractive": [
            {
                "speaker": "M. VANNIER",
                "text": "Nous allons, en effet, pendant cette soirée, pendant ce débat, beaucoup parler des 7 prochaines années mais, si vous le voulez bien, nous voudrions revenir encore d'un mot sur ce qui vient de se produire : Ne croyez-vous pas, messieurs, que le grand vainqueur de la cohabitation ne soit Jean-Marie Le Pen ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Chirac voit les choses autrement : les Français sont séparés en trois blocs d’environ un tiers, l’un soutenant Mitterrand, le second, son gouvernement, et le troisième, ni l’un ni l’autre. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "En revanche, il y a une observation à faire en début de ce débat : les Français se sont exprimés le 24 avril et dans des conditions qui, je crois qu'on peut le dire, nous ont surpris : 34 % d'entre eux ont approuvé vos propositions, 36 % d'entre eux ont approuvé ce que mon gouvernement, ma majorité avait fait et proposé,c'est ce que j'incarne aujourd'hui,et 30 %, ce qui est un nombre très important,à gauche comme à droite, ont manifesté leur mécontentement ou leurs inquiétudes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mitterrand tient à diviser le bloc gouvernemental entre les partisans de Chirac (20%), et ceux de Raymond Barre (16%) ; en conséquence, le véritable vainqueur de la cohabitation serait plutôt Raymond Barre. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERRAND",
                "text": "Ils ont voté, dimanche dernier, 34 pour François Mitterand, un peu moins de 20 pour Jacques Chirac, et un peu plus de 16 pour Raymond Barre."
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "Si quelqu'un avait dû en profiter davantage, plutôt que M. Le Pen, cela aurait été M. Barre qui, il faut le dire, dès le premier jour, avec beaucoup de suite dans les idées, s'est opposé à ce choix-là."
            }
        ]
    },
    {
        "abstractive": {
            "text": "En ce qui concerne Jean-Marie le Pen, Mitterrand estime qu’il faut combattre son idéologie - point sur lequel Chirac serait complaisant -, tout en prenant en compte les préoccupations sociales des électeur du FN. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERRAND",
                "text": "Mais il me semble, il convient d'avoir une position claire,que ce qu'il faut récuser, c'est l'idéologie et le programme politique d'un parti comme celui-ci, il ne faut pas être complaisant et j'espère,je n'ai pas toujours eu ce sentiment,que M. le Premier ministre ne sera pas complaisant."
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "Quant à ceux qui adhèrent, c'est une autre affaire, je crois qu'il faut surtout entendre et comprendre la demande sociale qu'ils expriment."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Chirac n’entend faire aucune concession à l’issue de ce premier tour. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Il n'est pas dans l'esprit de nos institutions, dans une campagne présidentielle, de faire la moindre concession à quelque parti que ce soit et, d'ailleurs, à quelque idéologie que ce soit, il faut simplement essayer de comprendre des hommes et des femmes, d'où qu'ils soient."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il pense que l’idéologie du FN est le fruit de la politique menée entre 81 et 85. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Les uns, je dirai \"plutôt à droite\", encore que ces divisions sont un peu arbitraires, parce que s'est développé, sous votre quinquennat actif, si j'ose dire, c'est-à-dire de 81 à 85, un certain nombre de phénomènes qui ont été insupportables pour beaucoup de nos concitoyens."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Or, Mitterrand rappelle que l’insécurité a commencé à baisser avant le gouvernement Chirac ; sur l’augmentation du chômage, tout le monde a échoué, y compris Chirac. "
        },
        "extractive": [
            {
                "speaker": "M. MITTERRAND",
                "text": "L'insécurité a commencé de baisser, là, j'ai le document officiel qui me vient de vos services, à partir de 1985 et non pas à partir de 1986, c'est-à-dire sous le gouvernement de M. Fabius, un gouvernement socialiste, et pas sous le vôtre."
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "Depuis mars 86, vous avez fait entre 80000 et 100000 chômeurs de plus."
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "En réalité, M. le Premier ministre, on ferait peut-être mieux de dire que, dans la lutte contre le chômage, il y a eu continuité, continuité dans l'échec, que le chômage a continué de s'aggraver."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ce dernier est en désaccord, affirmant que le chômage a diminué de 5 % depuis 1987, et de 15 % chez les jeunes depuis 1986. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Depuis mars 87, c'est-à-dire depuis qu'ont commencé à prendre corps les mesures de mon gouvernement, il y a 500 chômeurs de moins par jour ouvré en France, moins 5 % maintenant."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mitterrand récuse ces propos, s’appuyant sur l’opinion des Français, dont seuls 20 % donnent raison à Chirac."
        },
        "extractive": [
            {
                "speaker": "M. MITTERAND",
                "text": "Non, c'est inexact !"
            },
            {
                "speaker": "M. MITTERRAND",
                "text": "Mais les Français ont jugé, ils ont jugé le 24 avril, c'est-à-dire qu'il y a entre 19 et 20 % de Français qui ont estimé que vous aviez raison et puis les autres ont pensé que vous aviez tort"
            }
        ]
    },
    {
        "abstractive": {
            "text": "C’est sa politique libérale, fondée sur le dynamisme et la responsabilité qui aurait conduit à ces résultats. "
        },
        "extractive": [
            {
                "speaker": "M. CHIRAC",
                "text": "Il y a, aujourd'hui, 15 % de chômeurs jeunes de moins qu'en mars 1986 quand j'ai pris la responsabilité du gouvernement."
            },
            {
                "speaker": "M. CHIRAC",
                "text": "Parce que nous avons fait une politique économique qui était une politique dynamique, fondée sur la liberté et sur la responsabilité et que nous ne nous sommes pas simplement laissés aller."
            }
        ]
    }
]