[
  {
    "abstractive": {
      "text": "Dans ce débat, Jacques Chirac et François Mitterrand discutent des relations internationales, à l’occasion d’une rencontre prochaine entre Gorbatchev et Reagan à Moscou."
    },
    "extractive": [
      {
        "speaker": "Michèle Cotta",
        "text": "La politique étrangère, dans un mois, messieurs, M. Reagan et M. Gorbatchev se retrouvent à Moscou."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jacques Chirac croit Gorbatchev sincère dans sa démarche d’ouverture ; le dirigeant russe n’aurait en effet d’autre choix que celui de diminuer la charge de l’État sur l’armée."
    },
    "extractive": [
      {
        "speaker": "Jacques Chirac",
        "text": "Moi, je ne fais pas de procès d'intention et je pense qu'il est, de surcroît, de l'intérêt de M. Gorbatchev de diminuer les charges que la production considérable et l'entretien d'armements tout à fait excessifs fait peser sur la vie des Soviétiques."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Néanmoins, il convient de rester prudent, car l’objectif soviétique reste la neutralisation de l’Europe occidentale."
    },
    "extractive": [
      {
        "speaker": "Jacques Chirac",
        "text": "Je suis néanmoins extrêmement vigilant car je reste convaincu que jamais un dirigeant soviétique n'abandonnera son objectif qui est de neutraliser l'Europe occidentale."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand pense également qu’il est nécessaire d’assurer la défense de l’Europe, c’est pourquoi il se réjouit de l’accord de Washington sur la réduction de l’arsenal nucléaire."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Voilà pourquoi il faut à la fois approuver ses démarches en faveur du désarmement et en même temps il faut prendre nos précautions pour assurer la sécurité de l'Europe et la nôtre."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Et de ce point de vue j'approuve tout à fait l'Accord de Washington qui a vu les deux plus grands pays du monde s'entendre sur une réduction de leur arsenal nucléaire."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il faut maintenant aller plus loin et proposer un désarmement des forces conventionnelles de part et d’autre du rideau de fer."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "J'en demande davantage et j'estime que la priorité aujourd'hui est au désarmement des forces conventionnelles entre l'Est et l'Ouest, c'est-à-dire à la frontière des deux Allemagne et de la Tchécoslovaquie et de l'Allemagne où les Soviétiques disposent d'une puissance infiniment supérieure à la nôtre, alors on saura si M. Gorbatchev est tout à fait sincère."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jacques Chirac est en désaccord ; il ne faut pas aller au-delà des accords conclus."
    },
    "extractive": [
      {
        "speaker": "Jacques Chirac",
        "text": "Sur ce désarmement, je considère que l'Europe ne doit pas aujourd'hui, en termes nucléaires, aller au-delà des accords conclus."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand exprime ensuite son attachement à la vision de la politique extérieure française héritée du Général de Gaulle."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Voyez-vous, monsieur le Premier ministre, je suis très sensible, très attaché à la continuité de la politique extérieure de la France et j'assume cette continuité ; elle s'est appelée de Gaulle, Pompidou, Giscard d'Estaing, elle porte aujourd'hui mon nom."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jacques Chirac s’en réjouit, mais rappelle toutefois que François Mitterrand avait autrefois combattu cette vision."
    },
    "extractive": [
      {
        "speaker": "Jacques Chirac",
        "text": "Si, monsieur Mitterrand, vous aviez été élu beaucoup plus tôt, vous auriez pu l'être, nous n'aurions pas nos institutions d'aujourd'hui, vous les avez combattues avec beaucoup de violence dans le propos comme dans l'action, nous n'aurions pas de force de frappe, vous l'avez combattue avec une très grande violence, vous l'assumez aujourd'hui et je m'en réjouis,vous l'assumez d'ailleurs avec enthousiasme, et j'en suis content, mais vous l'avez combattue avec une très grande violence"
      }
    ]
  }
]