[
    {
        "abstractive": {
            "text": "Tous sont d’accord pour continuer avec l’énergie nucléaire en construisant de nouveaux réacteurs de type EPR."
        },
        "extractive": [
            {
                "speaker": "Xavier Bertrand",
                "text": "C'est la raison pour laquelle je décide le lancement de la construction de six réacteurs, et que je demande 10 EPR."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bien qu’il faille 10 ans pour construire des EPR rappelle Pujadas, Bertrand se refuse à construire de nouvelles éoliennes, lesquelles détruisent les paysages."
        },
        "extractive": [
            {
                "speaker": "David Pujadas",
                "text": "Mais il faudra dix ans, il faudra dix ans pour les construire et d'ici là qu'est ce qu'on fait?"
            },
            {
                "speaker": "Xavier Bertrand",
                "text": "Je mettrai un terme à ce développement anarchique de l'éolien."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Comme Pécresse, Juvin rappelle l’objectif de la neutralité carbone en 2050."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Et pour atteindre le zéro carbone 2050, il faut marcher sur deux pieds, il faut, effectivement, les énergies renouvelables et le nucléaire, donc les éoliennes et le nucléaire, parce qu'on n'arrivera pas à se passer du nucléaire pour atteindre cet objectif zéro carbone, ce n'est pas possible."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Moi, je ne propose pas dix EPR comme Xavier Bertrand, j'en propose 6, mais je me suis rendu à Flamanville pour réaffirmer mon attachement à cette filière industrielle française qu'on ne peut pas laisser sacrifier parce qu'Emmanuel Macron a laissé les Allemands défendre leurs centrales au gaz contre le nucléaire."
            },
            {
                "speaker": "Philippe Juvin",
                "text": "2050 neutralité carbone."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pécresse est en désaccord et propose un mix entre nucléaire et éoliennes ; ces dernières devront être construites avec l’accord des populations concernées."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Mais il y a des endroits où, il y a des territoires de France dans lesquels on peut mettre encore de l'éolien et aussi de l'éolien en mer avec l'accord des populations et uniquement avec cet accord."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il appelle à faire 50 % d’éoliennes et 50 % de nucléaire, ce qui nécessitera quand même de construire de nouveaux réacteurs."
        },
        "extractive": [
            {
                "speaker": "Philippe Juvin",
                "text": "La meilleure manière d'y arriver, et la moins coûteuse, c'est de faire 50 pour cent d'éolien, de renouvelable, et 50 de nucléaire, mais pour faire 50 de nucléaire, il faut en fait en faire plus qu'aujourd'hui."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il souhaite se concentrer sur les éoliennes maritimes et non sur les terrestres."
        },
        "extractive": [
            {
                "speaker": "Philippe Juvin",
                "text": "Pendant les 20 ans qui viennent, on met la pression sur l'éolien en mer, dans 20 ans, les éoliennes terrestres seront arrivées en fin de vie, on les démonte et on en monte plus."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Barnier est d’accord pour la construction d’éoliennes si il y a accord local."
        },
        "extractive": [
            {
                "speaker": "Michel Barnier",
                "text": "Donc, pas d'éolien s'il n'y a pas d'accord local."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Néanmoins, il rappelle que d’autres alternatives existent, comme le solaire ; il mentionne également l’importance de l’hydroélectricité et la nécessité de relancer le programme Astrid."
        },
        "extractive": [
            {
                "speaker": "Michel Barnier",
                "text": "Maintenant, il n'y a pas que l'éolien, il y a d'autres énergies qui sont très importantes, le solaire."
            },
            {
                "speaker": "Michel Barnier",
                "text": "Et l&#x27;autre potentiel que je me permets de vous signaler, et comme personne n&#x27;en a parlé, c&#x27;est les économies d&#x27;énergie, le KW qui coûte le moins cher et le baril de pétrole qui pollue le moins, c&#x27;est celui qu&#x27;on ne consomme pas."
            },
            {
                "speaker": "Michel Barnier",
                "text": "Et donc, pour atteindre l'objectif d'une France décarbonée, première puissance européenne décarbonée, nous avons besoin du nucléaire que ce soit 6 ou 8 centrales, peut être 10 et relancer le programme Astrid que monsieur Macron a arrêté, et ne pas fermer des centrales qui peuvent fonctionner."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ciotti, en plus d’exiger la construction des EPR, mentionne l’importance de développer l’hydrogène."
        },
        "extractive": [
            {
                "speaker": "Eric Ciotti",
                "text": "Bien sûr qu'il faut lancer ses six EPR que propose EDF et s'ils opèrent, c'est plus de réacteurs."
            },
            {
                "speaker": "Eric Ciotti",
                "text": "Je crois aussi en l'hydrogène, je crois au mix énergétique."
            },
            {
                "speaker": "Eric Ciotti",
                "text": "Il faut de l'énergie hydraulique."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Juvin propose ensuite de redistribuer les recettes du marché carbone aux PME et aux classes moyennes."
        },
        "extractive": [
            {
                "speaker": "Philippe Juvin",
                "text": "Il faut que cent pour cent des recettes du marché carbone aillent aux PME et aillent aux classes moyenne, sinon, la transition écologique ne pourra pas se faire dans des conditions satisfaisantes pour le pouvoir d'achat."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bertrand termine en appelant à supprimer la TVA sur les taxes concernant l’essence"
        },
        "extractive": [
            {
                "speaker": "Xavier Bertrand",
                "text": "Donc, je veux mettre un terme à cette TVA qu'il y a sur les taxes et qui fait que quand le prix augmente, ce sont les caisses de l'Etat qui se remplissent."
            }
        ]
    }
]