[
    {
        "abstractive": {
            "text": "Dans ce débat, Retailleau, Pradié et Ciotti discutent de la question de l’énergie."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Le Sénat, il y a quelques jours, avec le vote de Bruno Retailleau, a adopté un texte de loi qui permet d'accélérer certaines procédures, par exemple, d'installation d'éoliennes et de panneaux solaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ciotti fustige le vote du sénat accélérant l’installation des éoliennes et des panneaux solaires et auquel a participé Retailleau."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Non, je ne le voterai pas, et je regrette le vote des sénateurs."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il rappelle que les éoliennes enlaidissent les paysages, sont intermittentes et produisent beaucoup moins d’éléctricité que le nucléaire ; du reste, les projets futurs devraient mettre plus de temps que prévu à être achevés."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Je le dis, car il y avait deux mesures qu'on réclamait, c'était un droit de veto des maires et qu'on n'installe aucune éolienne en mer à 40 km des côtes."
            },
            {
                "speaker": "EC",
                "text": "On est en train de massacrer nos paysages."
            },
            {
                "speaker": "EC",
                "text": "On les fera pas dans les deux ans."
            },
            {
                "speaker": "EC",
                "text": "C'est une énergie intermittente, qui n'est pas pilotable."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Attaqué, Retailleau justifie son vote au sénat : l’action des Républicain a permis de donner la possibilité aux maires d’interdire les éoliennes et d’éviter qu’on ne les construise proche d’un lieu remarquable."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Un, on a donné la possibilité au maire, dans des documents d'urbanisme, d'interdire des éoliennes."
            },
            {
                "speaker": "BR",
                "text": "Et enfin, on a obtenu qu'on puisse s'écarter à 10 km des éoliennes dès lors qu'il y a un site naturel remarquable ou un monument historique avec, en plus, l’avis conforme de l'architecte des bâtiments."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il explique également qu’un amendement visant à interdire les éoliennes flottantes a été déposé."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Deuxième chose, nous avons porté un amendement pour interdire l'éolien flottant."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Comme Ciotti, Pradié regrette le vote de sa famille au sénat ; les éoliennes ne sont clairement pas la solution selon lui, à tel point qu’il souhaite déjà réfléchir à leur démantèlement."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Vous n'auriez pas dû les sénateurs les républicains, négocier avec le gouvernement ce point d'accord parce qu'il est très insuffisant."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il propose de relancer la filière nucléaire, y compris au niveau des programmes de recherche (relance du projet Astrid)."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Nous, je ne souhaite plus que nous allions dans cette course en avant de l'éolien et je souhaite même qu'on réfléchisse au démontage de nos éoliennes parce que cette énergie transitoire aura besoin d'être démontée."
            },
            {
                "speaker": "AP",
                "text": "Commençons à relancer les programmes de recherche, notamment astrid, qui permettent de trouver une alternative."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il entend investir dans les barrages et la gestion de l’eau en guise d’énergie alternative."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Je souhaite que nous reprenions la main sur nos barrages."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Retailleau se défend des critiques en rappelant que les énergies renouvelables sont nécessaires, même si le nucléaire doit rester au centre de la politique énergétique du pays."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Ça n'est pas raisonnable de refuser les énergies renouvelables."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ciotti pense que l’écologie passe par la science et défend également le nucléaire, critiquant l’écologie punitive et regrettant l’arrêt de la moitié du parc nucléaire."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "L'écologie de droite, c'est la science."
            },
            {
                "speaker": "EC",
                "text": "Mais on a 26 réacteurs à l'arrêt aujourd'hui."
            }
        ]
    }
]