[
    {
        "abstractive": {
            "text": "Dans ce débat, La présentatrice introduit les cinq candidats et leur demande quelle serait leur première mesure une fois Président, et quel serait leur premier déplacement."
        },
        "extractive": [
            {
                "speaker": "Ruth Elkrief",
                "text": "effectivement, on voudrait avoir votre conception de la présidence de la République et pour cela, nous vous avons demandé de nous révéler votre première décision et votre premier déplacement."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ciotti organiserait un référendum pour inverser la hiérarchie des normes afin que le droit interne prime sur le droit européen ; il se rendrait ensuite à La cité des Flamands à Marseille pour y réaffirmer la République."
        },
        "extractive": [
            {
                "speaker": "Eric Ciotti",
                "text": "Modifier l'article 55, qui pose aujourd'hui la suprématie des traités européens, notamment sur le droit interne, c'est faire en sorte que la France retrouve le cours de son destin en matière de sécurité et en matière de politique migratoire."
            },
            {
                "speaker": "Eric Ciotti",
                "text": "Premier déplacement La cité des Flamands à Marseille."
            },
            {
                "speaker": "Eric Ciotti",
                "text": "Je souhaite qu'on retrouve partout, que la loi s'applique partout, partout, sur tous les territoires de France."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Juvin inviterait à l’Elysée les chefs d’État européens pour leur proposer un nouveau traité ; il iraiten Corse, région de ses racines, pour y proposer une loi de décentralisation et de liberté."
        },
        "extractive": [
            {
                "speaker": "Philippe Juvin",
                "text": "Je mets sur la table un nouveau traité européen."
            },
            {
                "speaker": "Philippe Juvin",
                "text": "J'irai en Corse, j'irai en Corse où j'ai mes racines, dans un petit village de montagne, à ucciani."
            },
            {
                "speaker": "Philippe Juvin",
                "text": "Là bas, je donnerai le top départ d'une concertation qui nous amènera une grande loi de décentralisation et de libertés locales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Barnier adresserait un message aux armées et aux forces de l’ordre ; il se rendrait ensuite dans un bassin agricole pour relancer une politique agricole et industrielle."
        },
        "extractive": [
            {
                "speaker": "Michel Barnier",
                "text": "Et ma première décision sera de faire un message aux armées françaises, à tous nos soldats en métropole et dans le monde entier, outre mer, qui sont en charge de notre sécurité, qui sont aussi héritiers et acteurs d'une grande histoire dont nous sommes fiers et dont je ne m'excuserai jamais."
            },
            {
                "speaker": "Michel Barnier",
                "text": "La première visite sera pour un grand bassin industriel et agricole."
            },
            {
                "speaker": "Michel Barnier",
                "text": "Et ce sera pour moi l'occasion de dire depuis ce bassin un message à toutes les régions de France pour porter ensemble une grande ambition, celle que la France devienne ou redevienne la première puissance industrielle et agricole d'Europe."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pécresse instituerait un jour des héros pendant lequel les élèves étudieraient les grands personnages de l’Histoire française et elle se rendrait à la Fondation Jacques Chirac qui recueille les adultes autistes."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Ce sera le 10 novembre de déclarer un jour des héros qui font la France dans toutes les écoles."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "On étudiera ce jour là la biographie et les œuvres de nos grands hommes et de nos grandes femmes d'hier et d'aujourd'hui, de Vercingétorix à Marie Curie, des poilus de la Grande Guerre au colonel Arnaud Beltrame, de Pasteur aux soignants de la crise covid je veux donner à nos enfants des modèles."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Donc, j'irais à la Fondation Jacques Chirac à s'installer sur le plateau de Millevaches, qui accueille des adultes autistes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Enfin, Bertrand lancerait la création de 10 réacteurs nucléaires pour relancer la filière ; il irait dans les quartiers nord de Marseille pour commencer la lutte contre l’immigration, les trafics et l’islamisation"
        },
        "extractive": [
            {
                "speaker": "Xavier Bertrand",
                "text": "Ce sera d'ordonner au président d'EDF de lancer la construction de dix nouveaux réacteurs nucléaires."
            },
            {
                "speaker": "Xavier Bertrand",
                "text": "Je veux très clairement relancer le nucléaire dans notre pays et le premier déplacement, je me rendrai, avec mon ministre de l'Intérieur dans les quartiers nord de Marseille, là où monsieur Macron est allé, là où il a échoué."
            },
            {
                "speaker": "Xavier Bertrand",
                "text": "Les quartiers nord, c'est là où il y a l'immigration légale illégale, l'immigration clandestine."
            }
        ]
    }
]