[
  {
    "abstractive": {
      "text": "Après avoir rappelé la nécessité de sauver les naufragés, Aurélien Pradié explique qu’il faut avant tout condamner les passeurs en créant un crime passible de la Cours pénale internationale."
    },
    "extractive": [
      {
        "speaker": "Aurélien Pradié",
        "text": "D'abord, il faut rappeler ce avec quoi nous sommes d'accord, que l'urgence humaine est de sauver des naufragés."
      },
      {
        "speaker": "Aurélien Pradié",
        "text": "Concrètement, je propose demain qu'on reconnaisse le crime de passeur, qui n'est nullement reconnu aujourd'hui comme un crime de la Cour pénale internationale."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il explique que Frontex ne doit pas laisser entrer les réfugiés sur le sol national mais les maintenir dans des zones tampons."
    },
    "extractive": [
      {
        "speaker": "Aurélien Pradié",
        "text": "Nous demanderons à Frontex de faire exclusivement les sauvetages, de déposer sur des zones tampons, dans des îles, par exemple à Grèce, comme nous le faisons, celles et ceux qui sont des naufragés, et de ne surtout pas les faire entrer sur notre territoire national parce que nous le voyons à Toulon aujourd'hui, nous ne pouvons pas les en faire repartir."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti estime qu’il faut avant tout empêcher les navires de quitter les côtes africaines, quitte à voter une résolution de l’ONU particulière."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Donc le meilleur moyen de sauver des vies, 22 000 morts au cours des dernières années, le meilleur moyen de sauver des vies, c'est qu'aucun bateau ne parte des côtes africaines et il devrait y avoir une résolution de l'ONU qui empêche aussi, y compris militairement, de laisser partir ces bateaux."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il souhaite rendre le système social moins généreux et expulser systématiquement les clandestins."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Il faut rendre le modèle social, qui est beaucoup trop généreux, moins attractif."
      },
      {
        "speaker": "Eric Ciotti",
        "text": "Il faut expulser ceux qui sont déjà là."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Bruno Retailleau suggère de conditionner l’obtention de visa et le versement de l’aide au développement à la reprise des clandestins par les pays dont ils sont issus."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Bruno Retailleau, comment vous vous feriez pour que les pays d'origine de ces ressortissants acceptent de les reprendre ?"
      },
      {
        "speaker": "Bruno Retailleau",
        "text": "Un bras de fer avec comme monnaie d'échange, un, les visas, on ne délivre pas de visa lorsqu'on n'a pas des visas de retour pour ces nationaux qu'on veut expulser, première chose."
      },
      {
        "speaker": "Bruno Retailleau",
        "text": "C'est-à-dire que nous ne faisons pas d'aide au développement ou on réduit justement notre aide à proportion de la bonne volonté des uns ou des autres."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il rejoint Eric Ciotti sur la nécessité de neutraliser les navires avant leur départ et sur la possibilité d’avoir recours à une résolution de l’ONU pour mener à bien cette politique."
    },
    "extractive": [
      {
        "speaker": "Bruno Retailleau",
        "text": "Il s'agissait d'aller justement neutraliser les bateaux et y compris d'aller sur les côtes pour pouvoir neutraliser les filières, y compris militairement."
      },
      {
        "speaker": "Bruno Retailleau",
        "text": "Et si ce dialogue n'aboutit pas, avoir une résolution du Conseil de sécurité de l'ONU."
      },
      {
        "speaker": "Bruno Retailleau",
        "text": "Eh bien, je proposerai la modification de la Constitution pour faire un référendum pour que la décision en matière de politique migratoire s'impose à différentes jurisprudences."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il dit ensuite vouloir rétablir le délit pour séjour illégal : les clandestins sur le sol français ne doivent jamais être régularisés et être expulsés."
    },
    "extractive": [
      {
        "speaker": "Bruno Retailleau",
        "text": "Le projet qui nous est proposé, pour l'instant, ce n'est pas le contrôle de l'immigration massive, c'est au contraire un projet de régularisation massive."
      },
      {
        "speaker": "Bruno Retailleau",
        "text": "Je pense qu'il faut rétablir ce que M. Hollande avait défait, c'est-à-dire le délit pour séjour clandestin, pour séjour illégal."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Bruno Retailleau pense donc que les demandes d’asiles doivent se faire dans des centres d’examens à l’étranger."
    },
    "extractive": [
      {
        "speaker": "Bruno Retailleau",
        "text": "C'est la raison pour laquelle, je pense qu'il faut des centres d'examens, par exemple dans nos consulats, dans les pays du Maghreb, avant même pour étudier les demandes d'asile, les demandes de titre de séjour, avant même qu'ils pénètrent sur le sol français, parce que c'est déjà trop tard."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti refuse de donner la moindre aide aux clandestins et entend rétablir la double peine, insistant sur le fort taux d’étrangers parmi les détenus."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Moi, je dis très clairement, sur les mesures, aucun droit pour les clandestins, ni logement, ni allocation, ni école."
      },
      {
        "speaker": "Eric Ciotti",
        "text": "Donc, je le dis très clairement, la double peine, c'est ce que j'avais appelé l'année dernière sur ce plateau, la prison et l'avion, il faut une mesure très claire pour renvoyer, empêcher d'entrer, rompre l'aspirateur social et expulser."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Le présentateur demande ensuite aux candidats ce qui les différencie du RN."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Est-ce que vous avez, au-delà de la technique, des mesures, des différences en termes de valeurs avec le RN sur cette question?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour Ciotti, ce n’est pas le sujet du débat."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Ce n'est pas le sujet, moi, ce que je dit."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Aurélien Pradié ne souhaite pas parler aux autres partis mais au peuple uniquement."
    },
    "extractive": [
      {
        "speaker": "Aurélien Pradié",
        "text": "L'ambition de la droite républicaine n'est pas de discuter avec les États-majors de tel ou tel parti."
      },
      {
        "speaker": "Aurélien Pradié",
        "text": "La première de nos valeurs, c’est d’être capable d'accueillir ceux que nous savons intégrer."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il revient sur l’immigration, expliquant que seuls les étrangers pouvant être intégrés doivent pouvoir venir ; cela nécessite d’en accueillir peu."
    },
    "extractive": [
      {
        "speaker": "Aurélien Pradié",
        "text": "Que nous devons réduire drastiquement l'immigration étudiante, nous avons des filières entières pour lesquelles nous n'avons aucun débouché, sur lesquelles nous continuons à accueillir des étrangers."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il entend donc réduire le nombre d’étudiants étrangers et revoir les règles du regroupement familial."
    },
    "extractive": [
      {
        "speaker": "Aurélien Pradié",
        "text": "Il est nécessaire qu'en matière de regroupement familial, nous refixions des règles absolument catégoriques, comme le font d'autres pays, et notamment le Canada."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Enfin, Bruno Retailleau pense que la gauche a toujours tenté d’empêcher le débat sur l’immigration en réduisant ses adversaires et donc la droite au RN."
    },
    "extractive": [
      {
        "speaker": "Bruno Retailleau",
        "text": "On voit bien que c'est une grosse ficelle de la gauche qui a été utilisée pendant des années par la gauche pour tétaniser, intimider la droite et lui interdire ce débat, notamment sur la maîtrise de l'immigration"
      }
    ]
  }
]