[
  {
    "abstractive": {
      "text": "Les deux candidats s’entendent pour que le président de la commission des finances soit un membre de l’opposition."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "J'ai proposé que le président de la commission des finances à l'assemblée soit un membre de l'opposition."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Vous savez que c'est une idée dans le pacte présidentiel, c'est très bien, vous me rejoignez, c'est parfait."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal souhaite mettre en place une réforme fiscale avantageuse pour l’écologie (TVA proche de 0 pour les énergies renouvelables, la rénovation, l’agriculture etc)."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je veux une réforme fiscale très importante sur tout ce qui a de près ou de loin une relation avec la construction des emploi dans le domaine de l'environnement et de l'écologie et je veux négocier avec les autres pays européens une TVA tendant vers zéro pour développer les énergies renouvelables, les éco-matériaux pour lancer un plan massif d'isolation des logements déjà construits puisque dans ces domaines et notamment dans les métiers du bâtiment, dans l'agriculture, dans les technologies liées à l'eau, au sol, au paysage et dans les énergies renouvelables, si nous avons une fiscalité très encourageante, nous pouvons développer plusieurs centaines de milliers d'emplois."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Elle souhaite également diviser l’impôt sur les PME par deux pour celles réinvestissant leurs bénéfices, permettre aux locataires de HLM de devenir propriétaires après 15 ans passés dans leur logement, et rendre l’État garant pour les cautions des jeunes."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je l'ai dit tout à l'heure, pour les PME qui réinvestiront leurs bénéfices dans l'entreprise, l'impôt sur les sociétés sera divisé par deux, car c'est là que se trouve le ressort de la croissance économique."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Je ferai aussi en sorte que dans les logements sociaux, les locataires qui payent leur loyer et leurs charges régulièrement, pendant 15 ans, puissent devenir propriétaires de leur logement."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Enfin, je créerai le service public de la caution, car on voit beaucoup de petits salariés ou de jeunes ou ceux qui subissent des discriminations qui n'arrivent pas à accéder au logement locatif, car il faut sortir trois mois de loyer de sa poche."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Nicolas Sarkozy explique vouloir mettre un bouclier fiscal à 50 %."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Un mot sur une expression que les Français ont peut-être mal compris, c'est le bouclier fiscal, si je suis président de la République, j'en fixerai un à 50 %."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il veut également une TVA à taux réduit sur tous les produits propres ainsi qu’une taxe carbone pour éviter les distorsions de concurrence."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Je demanderai à nos partenaires européens que sur tous les produits propres, on ait une fiscalité à taux réduit."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il entend également encourager les énergies renouvelables, en parallèle du nucléaire, et supprimer les droits de succession pour les petits et moyens patrimoines."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Deuxième élément, je trouve scandaleux que l'on importe en France des produits qui viennent de pays qui ne respectent pas le protocole de Kyoto, c'est-à-dire cette fameuse histoire des gaz à effet de serre, il faut créer la taxe carbone pour rééquilibrer la concurrence avec nos propres industriels, car nous on fabrique des produits qui respecte le protocole de Kyoto et on fait venir des produits qui ne le respecte pas."
      },
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Troisième chose, je souhaite que l'on crée une taxe sur les poids lourds étrangers."
      },
      {
        "speaker": "Nicolas Sarkozy",
        "text": "S'agissant de l'environnement, si je suis président de la République, je confirmerai le choix du nucléaire."
      },
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Nous devons développer les énergies renouvelables, l'éolien, encore que l'on ne peut pas couvrir la France d'éoliennes, quand vous les voyez, on sait que cela pose aussi des questions sur le paysage ; le solaire, les bio carburants dont j'ai proposé la défiscalisation à 100 %, car je crois à l'agriculture française."
      },
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Enfin, c'est sûrement un point de désaccord entre nous, quand on a travaillé toute sa vie, je considère qu'il n'y a rien de plus beau que de laisser à ses enfants le fruit d'une vie de travail, je propose que pour toutes les successions petites ou moyennes, on supprime les droits de succession et les droits de donation, car je crois beaucoup à la famille et au travail."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal souhaite par ailleurs suspendre la construction de l’EPR."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je l'ai exprimé tout à l'heure, je crois que c'est à la fois des gestes individuels de chacun, notamment sur les économies d'énergie, d'eau, sur une modification profonde des structures d'aide à l'agriculture afin que l'agriculture durable soit davantage, si ce n'est au moins autant, aidée que l'agriculture intensive, que celle qui irrigue."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Je suspends l'EPR dès que je suis élue."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour Sarkozy, ce serait une erreur car il faudrait prolonger la durée de vie des anciennes centrales."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Si vous revenez sur le choix de l'EPR, Madame, vous serez obligée pour respecter votre parole de garder le même pourcentage du nucléaire, de faire fonctionner les vieilles centrales plus longtemps."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Au contraire, pour Royal, cela permettrait de se concentrer sur la quatrième génération de réacteurs nucléaires, tout en augmentant la part des énergies renouvelables."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Il serait plus intelligent d'investir déjà dans la quatrième génération."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Je choisis de maintenir le nucléaire, mais d'augmenter la part des énergies renouvelables dans le bouquet énergétique."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il faudrait notamment se concentrer sur le recyclage du combustible usagé."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Ce qui est prometteur aujourd'hui, au moment où la question des déchets nucléaires n'a pas été résolue, c'est sans doute d'investir dans le recyclage des déchets nucléaires qui pourraient peut-être devenir justement demain le nouveau combustible avec les restes d'uranium, le nouveau combustible qui permettra justement de passer ce cap de la pénurie d'uranium."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Pour Sarkozy, l’EPR appartient déjà à la quatrième génération."
    },
    "extractive": [
      {
        "speaker": "Nicolas Sarkozy",
        "text": "Bien sûr qu'il faut développer les énergies de substitution, je pense notamment aux départements et territoires d'outre-mer ou le solaire, l'éolien, la biomasse peut faire quelque chose d'extraordinaire."
      }
    ]
  }
]