[
    {
        "abstractive": {
            "text": "Sur le régalien, Sarkozy reproche à Royal de ne pas avoir voté de nouvelles créations de postes de policier. "
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Expliquez-moi pourquoi le groupe socialiste n'a pas voté les créations de la loi de programmation de 2002 ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Mais la réforme était alors pour Royal insuffisante et déséquilibrée."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Car ce n'était pas suffisant et qu'il n'y avait pas assez d'équilibre avec la justice qui elle aussi est en situation de diminution d'effectif."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sarkozy continue : il propose que les délinquants sexuels suivent un traitement, que l’on mette en place des peines planchers, et que les délinquants multirécidivistes de 16 à 18 ans soient traités comme des adultes."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je propose d'abord qu'il n'y ait plus un seul délinquant sexuel et vous savez parfaitement, madame."
            },
            {
                "speaker": "NS",
                "text": "Je veux que tous les délinquants s'engagent à suivre un traitement et sans être obligés de pointer au commissariat ou à la gendarmerie de son domicile toutes les semaines."
            },
            {
                "speaker": "NS",
                "text": "Autre proposition que je fais s'agissant des récidivistes, 50 % des crimes et délits sont le fait de 5 % de délinquants multirécidivistes, je propose d'instaurer des peines planchers."
            },
            {
                "speaker": "NS",
                "text": "Troisième élément, il faut résoudre le problème des mineurs, l'impunité des mineurs est catastrophique, il faut réformer l'ordonnance pénale de 45 et, si je suis élu Président de la République, je proposerai qu'un mineur multirécidiviste entre 16 et 18 ans soit puni comme un majeur."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il critique ensuite les 35h, responsables de la faillite de l’hôpital selon lui."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Ce sont les 35 heures qui ont mis à bas l'hôpital public français."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Royal il faut créer des postes dans l’hôpital en contrepartie des 35h."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Oui, il va falloir créer des postes dans la fonction publique hospitalière."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Au final, le nombre de fonctionnaires ne diminuera pas."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "C'est la raison pour laquelle nous ne pourrons pas diminuer le nombre de fonctionnaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur la délinquance, Royal souhaite que les pédophiles ne soient relâchés que sur décision d’une commission."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je demande que les pédophiles, en particulier, ne soient pas relâchés tant que la commission spéciale qui aurait dû être mise en place dans les prisons n'a pas formellement dit par expertise qu'ils sont désormais non nocifs."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elles veut également mettre en place un encadrement militaire pour les mineurs délinquants et des centres éducatifs fermés."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "J'ai parlé de l'encadrement militaire pour les mineurs et je le mettrai en place."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Plus globalement, il faut selon elle faire davantage de prévention."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Les centres éducatifs renforcés seront effectivement créés, des peines adaptées, bien évidemment, au premier délit seront exécutées, car on sait bien que s'il y a une réponse au premier acte de délinquance, dans 70 % des cas, il n'y a pas de récidive."
            },
            {
                "speaker": "SR",
                "text": "Tout est à repenser dans ce domaine, en particulier ma priorité sera sur la prévention et sur la sanction au premier acte de délinquance, parce que je crois que c'est comme cela que nous réussirons à freiner la montée vers la délinquance de masse."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur l’économie, elle entend relancer la croissance en accordant 63 milliards d’aides aux PME, en renouvelant le dialogue social dans les entreprises, et en investissant dans le développement écologique pour créer de nouveaux emplois."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je dis que la compétitivité économique n'est pas incompatible avec le progrès social, bien au contraire."
            },
            {
                "speaker": "SR",
                "text": "Les trois piliers du développement économique demain seront la compétitivité des PME, celles qui ne dépendent pas des fonds de pension, c'est sur elles que je concentrerai les 63 milliards d'euros d'aide publique, qui, aujourd'hui, sont distribués de façon uniforme à toutes les entreprises."
            },
            {
                "speaker": "SR",
                "text": "Le deuxième axe de la relance de la croissance est la qualité du dialogue social, on sait que tous les pays du Nord de l'Europe qui ont réussi à relancer la croissance sont les pays qui ont mis en place un dialogue social de qualité, qui permet aux syndicats de faire des compromis sociaux et d'anticiper, c'est-à-dire d'être informés en amont des stratégies de l'entreprise pour y contribuer, pour y participer, pour faire les efforts de formation professionnelle, là où se trouvent des trésors de valeur ajoutée."
            },
            {
                "speaker": "SR",
                "text": "Enfin, je mettrai en mouvement le levier écologique, parce que je pense que c'est dans cette filière du développement écologique et des éco-industries que la France a des emplois à conquérir, sans doute plusieurs centaines de milliers d'emplois, à conquérir dans ce domaine."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sarkozy lui reproche de ne pas avoir de solutions sur la dette."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Il me semble que, s'agissant de la réduction de la dette, vous n'avez fixé aucune piste d'économies."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Selon lui, on ne travaille pas assez en France, c’est pourquoi il entend défiscaliser les heures supplémentaires."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Le problème de la France est qu'il y a 1 % de croissance de moins que les grandes démocraties, les grandes économies qui progressent dans le monde."
            },
            {
                "speaker": "NS",
                "text": "Pourquoi ?"
            },
            {
                "speaker": "NS",
                "text": "Parce qu'on travaille moins que les autres."
            },
            {
                "speaker": "NS",
                "text": "Tout est fait aujourd'hui pour décourager l'obtention des heures supplémentaires, toute entreprise qui donnera des heures supplémentaires ne paiera pas de charge dessus, tout salarié qui fera, sur la base du volontariat, des heures supplémentaires ne paiera pas d'impôt dessus, quand on est au Smic et qu'on travaille cinquante minutes de plus par jour, c'est 15 % d'augmentation de salaire."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il souhaite également supprimer les pré-retraites pour que les seniors puissent travailler davantage."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je mettrai un terme aux préretraites, cinq milliards d'euros chaque année, pour que des quinquagénaires pleins de jeunesse, peut-être comme nous, soient obligés de partir en retraite alors qu'ils veulent continuer à travailler."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Royal revient alors sur la fonction publique qu’elle souhaite mieux répartir sur le territoire et dont elle désire clarifier les responsabilités."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je remettrai de la clarté dans les responsabilités et la fonction publique sera mieux répartie entre la fonction publique de l'Etat, la fonction publique hospitalière et les fonctions publiques territoriales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle critique ensuite la défiscalisation des heures supplémentaires proposées par Sarkozy, car cela ne permet pas de partager efficacement le travail, ce qui ne résout par le chômage, bien au contraire."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Si vous exonérez les heures supplémentaires, un employeur aura davantage intérêt à donner des heures supplémentaires à un salarié qu'à recruter un nouveau salarié."
            },
            {
                "speaker": "SR",
                "text": "Or, nous sommes le pays qui subit à la fois le taux de chômage des jeunes le plus élevé et celui des seniors le plus élevé."
            },
            {
                "speaker": "SR",
                "text": "C'est pourquoi je propose de créer, sur les 5 années, les 500 000 emplois tremplins pour les jeunes."
            },
            {
                "speaker": "SR",
                "text": "Votre décision d'exonérer les heures supplémentaires coûte 5 milliards d'euros."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle propose à la place de créer 500 mille emplois jeunes en utilisant le budget de la formation professionnelle ; elle oppose à cette mesure gratuite le coût de la défiscalisation des heures supplémentaires. "
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Les emplois tremplins, cela marche et cela ne coûte rien."
            },
            {
                "speaker": "SR",
                "text": "Parce que c'est le recyclage des fonds de la formation professionnelle et des dépenses d'indemnisation du chômage."
            }
        ]
    }
]