[
  {
    "abstractive": {
      "text": "Cette République accorderait davantage de place au parlement, avec notamment la fin du 49-3, le développement de jurys citoyens et des référendums d’initiative populaires, ainsi qu’un renforcement des pouvoirs des collectivités locales et des syndicats."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je veux une nouvelle République, une sixième République, avec un Parlement dans lequel il n'y aura plus de cumul des mandats, la suppression du 49-3, c'est-à-dire la suppression des mécanismes de blocage par l'exécutif, un Parlement qui contrôle réellement l'exécutif, qui contrôle l'application des lois, plus une seule loi ne sera possible si la loi précédente n'est pas appliquée avec les décrets d'applications qui vont avec."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Voilà le schéma de la réforme profonde des institutions, et je souhaite que ce schéma soit soumis par référendum au peuple français pour qu'il puisse donner son avis sur cette nouvelle République."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal défend le passage à la VIème République via référendum."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je veux une démocratie participative nouvelle qui vient donner là aussi un souffle nouveau au fonctionnement des institutions, comme le référendum d'initiative populaire, comme les jurys citoyens."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou déplore quant à lui l’absence de pluralisme au gouvernement avec un parti majoritaire qui contrôle tout."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Le problème, c'est qu'en France, depuis des décennies, tous les pouvoirs sont chaque fois entre les mains d'un seul parti, le parti dominant, que ce soit le parti socialiste d’un côté, l'UMP de tout l'autre."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il souhaite que les parlementaires puissent voter seulement s'ils sont présents à l’assemblée."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Je propose, j'ai proposé pendant cette campagne qu'on ne puisse plus voter si on n'est pas là."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal est d’accord."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Absolument."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou continue en proposant que 50 % du parlement soit élu à la proportionnelle pour augmenter la représentation."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Et je demande qu'on change la manière dont le Parlement est élu, c'est-à-dire que chaque grand courant du pays puisse avoir une représentation par une loi électorale plus juste, proportionnelle."
      }
    ]
  },
  {
    "abstractive": {
      "text": "S’il n’entend néanmoins pas se rallier à Ségolène Royal afin de conserver l’indépendance et la dynamique de son mouvement, il sous-entend pouvoir voter pour les mesures institutionnelles proposées par Royal."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Si j'étais ici pour me rallier à Ségolène Royal, à l'instant même, je briserai cet élan que j'ai essayé de créer et qui s'est créé en France et qui fait que nous sommes autour de cette table-là."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Cette-dernière ne s’attend pas à ce que François Bayrou se prononce mais souhaite ce débat pour établir un dialogue sur les convergences et divergences des deux mouvements dans le cadre d’un pacte présidentiel."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Je suis venue ici sur un dialogue sur le pacte présidentiel que je propose pour essayer de faire avancer et de mettre en valeur un certain nombre de convergences, un certain nombre de divergences et pour savoir comment on peut avancer sur ce qui nous rassemble et on attendra ou on continuera à travailler au cours de la législature sur ce qui nous différencie aujourd'hui."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Sur la question du pluralisme avancé, il y a dans les réformes institutionnelles que je propose des réponses à cette nécessité du pluralisme."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal explique ensuite que le Parlement sera impliqué dans la nomination des membres des institutions de la République (Conseil constitutionnel, Conseil supérieur de la magistrature, Conseil supérieur de l'audiovisuel)."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "C'est ainsi que le Conseil constitutionnel, le Conseil supérieur de la magistrature, le Conseil supérieur de l'audiovisuel et toutes les instances qui ne doivent plus dépendre d'un seul parti, seront désormais réformées et le Parlement aura son mot à dire à la majorité des trois cinquième."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Elle précise également vouloir changer le mode de scrutin du sénat pour permettre l’alternance."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Le mode de scrutin de désignation des sénateurs sera changé pour que l'alternance y soit possible."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou fustige ensuite la verticalité de la Vème République."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "La 5e République a été construite autour de l'idée que plus on avait du pouvoir entre les mains de celui qui est au sommet, mieux c'était."
      },
      {
        "speaker": "François Bayrou",
        "text": "Or ça ne marche plus comme ça au XXIe siècle."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il faut selon lui plus d’indépendance, de contre-pouvoirs et de pluralisme pour adapter le régime au XXIème siècle."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Et donc partout où il y a monopole, il faut mettre le pluralisme, partout où il y a dépendance, il faut mettre l'indépendance."
      }
    ]
  }
]