[
    {
        "abstractive": {
            "text": " Sarkozy explique respecter son adversaire et pense que la campagne a donné une image apaisée de la démocratie."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Nous avons des différences d'appréciation, de points de vue, mais, durant cette campagne, nous avons donné l'image d'une démocratie apaisée, en même temps renouvelée."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Royal refuse de juger les personnes ; Sarkozy est avant tout un partenaire dans le cadre d’un débat d’idées."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "De ce point de vue, vous êtes un partenaire de ce débat démocratique que nous avons actuellement."
            },
            {
                "speaker": "SR",
                "text": "Je crois beaucoup aux débats d'idées."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Sarkozy veut tenir ses promesses ; il rappelle la lutte contre l’immigration, le combat pour le plein emploi et surtout l’importance de la valeur travail : les Français doivent pouvoir vivre dignement de leur travail."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je souhaite que la politique soit de retour, la vraie politique, le débat ; on s'engage, on fait des promesses et on les tient."
            },
            {
                "speaker": "NS",
                "text": "Il n'y a aucune raison que l'on n'ait pas le plein emploi."
            },
            {
                "speaker": "NS",
                "text": "Il n'y a aucune raison que l'on n'arrive pas à maîtriser l'immigration."
            },
            {
                "speaker": "NS",
                "text": "Pour terminer, je veux à tous ceux qui trouvent que la vie est trop dure, à ceux qui ont mis un genou à terre, à ceux qui ont du mal, à ceux qui ne s'en sortent pas que, pour moi, président de la République, s'ils me font confiance, tous ont une utilité, tous ont le droit de travailler, tous ont le droit de vivre debout dignement du fruit de leur activité."
            }
        ]
    },
    {
        "abstractive": {
            "text": " C’est sur ce thème qu’il entend lancer une conférence sociale."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je poserai d'ailleurs les termes d'une conférence sociale sur la qualité de vie au travail."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Royal remercie d’abord ses électeurs ; elle se place dans le sillage de Merkel, souhaitant incarner l’image d’une femme capable de mener des réformes."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je voudrais remercier ceux qui ont voté pour moi dès le premier tour, ceux qui m'ont rejoint et ceux qui me soutiennent."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Elle rappelle ensuite l’importance de l’école républicaine, du travail, la lutte contre toutes les violences et souligne sa volonté d’apaiser la  France."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je sais que, pour certains d'entre eux, ce n'est pas évident de se dire qu'une femme peut incarner les plus hautes responsabilités."
            },
            {
                "speaker": "SR",
                "text": "D'autres le font à l'échelle de la planète ; il y a Angela Merkel. Je crois que c'est possible aussi."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Il faut avant tout éviter de dresser les citoyens les uns contre les autres."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je pense que tout se tient et que des familles qui fonctionneront bien, l'école qui reviendra au coeur du pacte républicain, la valeur travail qui sera défendue parce que le travail sera payé à sa juste valeur, la lutte contre toutes les formes d'insécurité, de violence et de précarité me permettront de construire une France paisible où l'on pourra réformer sans brutaliser, où jamais je ne dresserai les Français les uns contre les autres, les fonctionnaires contre les autres, ceux qui ont des heures supplémentaires contre ceux qui n'en ont pas, ceux qui ont des parachutes dorés et ceux qui sont licenciés."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Elle explique également vouloir garantir les services publiques, et en particulier l’accès aux soins, sur l’ensemble du territoire français."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je garantirai partout sur le territoire l'accès à la santé et au service public, parce que je sais que c'est l'une des conditions de l'efficacité économique du pays."
            }
        ]
    }
]