[
    {
        "abstractive": {
            "text": "Dans ce débat, Bayrou et Royal discutent de la question de l’emploi."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Quels sont vos points d'accords et de désaccords sur les 35 heures François Bayrou ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bayrou commence par se dire contre les 35 heures car cela va surtout pénaliser les petites entreprises."
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "C'est une très mauvaise idée parce que les entreprises qui vont être ainsi concernées par les 35 heures, c'est les petites entreprises, les plus petites entreprises, et ces entreprises-là elles vont être bouleversées dans leur organisation et on va avoir le double choc, on a eu le choc 35 heures, et là je crains qu'on ait un deuxième choc, et je suis en désaccord sur ce point."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Royal, la seconde loi de 35 heures a été mal faite dans la mesure où elle n’a pas été précédée de négociations."
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "J'ai affirmé en effet sans tabou que la seconde loi sur les 35 heures avait été mal faite, elle aurait dû être précédée d'ailleurs d'une discussion, d'une négociation entre partenaires sociaux, ce qui sera donc fait avec moi puisque désormais je le répète et c'est très important toutes les modifications du droit du travail seront d'abord précédées d'une négociation entre partenaires sociaux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Cependant, elle rappelle que le but de la loi est d’obtenir une meilleure répartition du travail et de permettre aux Français d’avoir davantage de temps libre."
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "C'est d'abord en effet que tout le monde est du travail et non pas seulement quelques-uns, donc l'objectif aussi de la répartition du travail reste un objectif très important, et c'est deuxièmement que les êtres humains est du temps libre pour s'occuper de leur famille pour se cultiver, pour se distraire, pour faire autre chose."
            },
            {
                "speaker": "Ségolène Royal",
                "text": "Non pas au sens dogmatique, mais au sens où nous allons voir comment on peut faire en sorte que les conditions de travail s'améliorent dans l'entreprise, tout en améliorant la compétitivité de l'entreprise."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bayrou précise alors qu’il n’est pas favorable non plus à l’abrogation de cette loi car les entreprises comme les familles ont pu y trouver un équilibre de vie."
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Ségolène Royal non plus, même la première Ségolène Royal, je parle pas seulement de la deuxième, aucun des deux n'a proposé l'abrogation de la loi sur les 35 heures, moi non plus, bien que je sois contre la manière dont ça s'est fait, et même contre l'idée de fond, pourquoi?"
            },
            {
                "speaker": "François Bayrou",
                "text": "Parce que comme vous l’avez dit à juste titre, il y a des entreprises qui ont trouvé, et des familles qui ont trouvé, un équilibre dans cette loi."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bayrou n’entend pas non plus revenir sur la loi Fillon concernant les retraites ; au contraire, selon lui, il faut aller plus loin car le nombre de retraités augmente par rapport au nombre d’actifs."
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Sur les retraites, personne ne reviendra sur la loi Fillon sur les retraites en dépit des déclarations parce qu'il faudra aller plus loin."
            },
            {
                "speaker": "François Bayrou",
                "text": "Aucun responsable politique sérieux, aucun candidat à l'élection présidentielle, ne peut faire semblant d'ignorer que le nombre de personnes qui vont être à la retraite est tel, que bientôt ils vont dépasser ou atteindre en tout cas le nombre des personnes qui sont au travail."
            },
            {
                "speaker": "François Bayrou",
                "text": "Comme on a un système par répartition ça veut dire que toute personne qui travaille un mois, elle travaille pour elle-même, un mois de salaire, et elle paie en même temps pour un mois de retraite."
            },
            {
                "speaker": "François Bayrou",
                "text": "Et il faudra prendre en compte la pénibilité, ce qui veut dire qu'il faudra une augmentation du temps de travail."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Royal, le financement des retraites doit avant tout passer par de la croissance économique."
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "Et l'une des clés de la solution du problème des retraites, d'abord c'est la relance de la croissance."
            }
        ]
    },
    {
        "abstractive": {
            "text": "En outre, la loi Fillon a selon elle créé de nouvelles inégalités."
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "Deuxièmement la loi Fillon sera revue pourquoi en particulier parce qu'elle a créé une inégalité insupportable aux dépens des femmes en allongeant la durée de cotisation, elle a frappé les femmes qui se sont arrêtées pour élever leurs enfants, ou qui ont subi du chômage partiel, et on sait que les travailleurs pauvres, à 80% sont des travailleuses pauvres, qu'il y a la question de la pénibilité des tâches, là aussi qu'il faudra prendre en compte dans la durée de cotisation, et donc la loi Fillon a créé de nouvelles inégalités, et moi je ne suis pas d'accord avec ça."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Enfin, tous les deux s’accordent sur la nécessité de revaloriser les petites pensions."
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "J'ajoute que je releverai des petites pensions et les pensions de réversion parce que je crois que redonner du pouvoir d'achat à tous ceux qui gagnent le moins dans notre pays c'est aussi une façon de relancer la croissance économique, et aujourd'hui on voit de plus en plus de petits retraités, d'ailleurs des femmes pour la majeure partie d'entre elles, qui ne font plus qu'un repas par jour."
            },
            {
                "speaker": "François Bayrou",
                "text": "J'approuve cette idée, simplement là moi je vous proposerai, ou en tout cas je vous inciterais à aller plus loin."
            },
            {
                "speaker": "François Bayrou",
                "text": "C'est, vous avez absolument besoin de faire une réforme du régime des retraites qui permette en même temps d'augmenter les petites retraites et le minimum vieillesse"
            }
        ]
    }
]