[
  {
    "abstractive": {
      "text": "Tous deux sont d’accord pour poursuivre le nucléaire, mais Valérie Pécresse veut également développer les énergies renouvelables (solaires, biogaz et éoliennes)."
    },
    "extractive": [
      {
        "speaker": "Valérie Pécresse",
        "text": "Moi, ce que je souhaite, c'est zéro carbone en deux mille cinquante. Ça ne peut être atteint qu'avec le nucléaire, c'est obligatoirement aussi, avec des renouvelables. Avec des éoliennes."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Zemmour souligne la performance environnementale actuelle de la France et souhaite également prolonger la durée de vie des centrales."
    },
    "extractive": [
      {
        "speaker": "Eric Zemmour",
        "text": "Moi, je pense qu'il faut jamais oublier que nous sommes le pays qui émet le moins de CO2. Donc, euh, moi je propose d'abord un grand programme du nucléaire."
      },
      {
        "speaker": "Eric Zemmour",
        "text": "Et je suis pour le prolongement des centrales nucléaires jusqu'à soixante ans, car ça va mettre du temps d'en construire d'autres."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Dans ce débat, Valérie Pécresse et Eric Zemmour discutent de la politique énergétique de la France et de la souveraineté industrielle."
    },
    "extractive": [
      {
        "speaker": "Eric Zemmour",
        "text": "Je propose aussi la fin du programme de monsieur macron qui a prévu la fermeture de douze centrale nucléaire."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valérie Pécresse souhaite aussi une souveraineté agricole et numérique, avec le développement d’un cloud français ; Eric Zemmour est d’accord là-dessus."
    },
    "extractive": [
      {
        "speaker": "Valérie Pécresse",
        "text": "De la même façon, on a un problème sur la souverainetée cyber."
      },
      {
        "speaker": "Valérie Pécresse",
        "text": "Les données des français peuvent pas être envoyées sans appels d'offres à microsoft et aux gafam."
      },
      {
        "speaker": "Valérie Pécresse",
        "text": "Nous devons bâtir ensemble, brique par brique, un cloud souverain français."
      },
      {
        "speaker": "Eric Zemmour",
        "text": "Je suis tout à fait d'accord avec vous."
      }
    ]
  }
]