[
    {
        "abstractive": {
            "text": "Dans ce débat, Zemmour et Pécresse discutent de la réforme des retraites et des économies à réaliser."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Euh, parce que je sais que pour éric zemmour, c'est totalement secondaire, puisque, lui, dans son programme, il a cent cinquante milliards de dépenses non financées."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur rappelle que Macron est favorable à la retraite à soixante-cinq ans."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Il augmente aussi l’âge de la retraite à soixante-quatre ans."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Elle critique également les dépenses importantes du programme de Zemmour."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Aucune suppression de postes de fonctionnaires, pas de réforme de l'assurance chômage."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "ça représente que dix pour cent des aides, ça représente quatre milliards."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Zemmour défend la retraite à soixante-quatre ans."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Revenons à nos moutons, la retraite à soixante cinq ans."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "J'ai jamais dit cela. Je dis, depuis des mois, euh, je parle de retarder l'âge de la retraite à soixante-quatre ans."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pécresse est d’accord, sauf pour les métiers pénibles et les carrières longues."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Mais, moi, je l ai, j ai dit, déjà, je ferai cette réforme, jusqu'à soixante-cinq ans, sauf pour les français, qui, sont usés par leur travail, ont une carrière longue et pénible. J'ai dit que je ferai cette réforme."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pécresse souhaite aussi une réforme de l’assurance chômage et la suppression de deux-cent mille postes de fonctionnaires."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "J'ai dit que je ferai la réforme de l'assurance chômage, j'ai dit que je ferai la réforme de l'état."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "J'ai dit que je supprimerai deux cent mille postes de fonctionnaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il ne veut pas donner de chiffres de suppressions de postes de fonctionnaires car il estime que cette étude est difficile à réaliser, d’autant plus que certaines branches manquent d’effectifs."
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "Euh, ça nous fera, à peu près, selon les calculs, vingt milliards d'économies."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Il y a des secteurs, même madame pécresse le reconnaît, où il faudra embaucher, la justice, par exemple, la santé, vous êtes d'accord, au moins, là-dessus."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Zemmour termine en expliquant qu’il souhaite une baisse importantes des charges"
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "Il y a, par ailleurs, euh, des économies, euh, budgétaires, à faire, je le répète, donc, c'est tout à fait financé. Par ailleurs, nous avons un programme d'allègement économiques des charges, avec trente milliards de baisses d'impôts, de production, qui vont créer de la richesse"
            }
        ]
    }
]