[
  {
    "abstractive": {
      "text": "L'intervenant explique qu'avec l'évolution démographique, le régime par répartition va se trouver en péril, il explique qu'il ne faut pas créer des mesures coercitives sur l'emploi des seniors, mais plutôt baisser les cotisations patronales sur leurs emplois."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "Donc lorsque l'on regarde l'évolution démographique, et ça, c'est le principe des réalités, si nous ne faisons rien, notre régime par répartition va vite se trouver en péril."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Plus on va mettre de mesures coercitives pour les seniors, eh bien malheureusement plus vous fermez la sortie, plus vous verrouillez l'entrée, et c'est ce qui s'est passé avec la contribution déjà ancienne de la lande qui avait complètement verrouillé l'embauche des seniors."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "C'est pour ça qu'à la CPME nous prenons le contrepied, pourquoi ne pas inciter, on n'en parle pas, de maintenir les seigneurs d'emploi à partir de 57 ans, par exemple baisser les charges sociales pour faire en sorte que ça soit intéressant financièrement de conserver les seniors et de les embaucher."
      },
      {
        "speaker": "P1",
        "text": "Merci beaucoup d'avoir été avec nous ce soir et on va poursuivre justement sur ce que vous venez d'expliquer sur la solution des enjeux majeurs de cette réforme, comment répondre à la question qui était posée dans l'émission par cette jeune femme qui disait, cette femme qui disait moi je veux travailler jusqu'à 64 ans mais je trouve pas d'autre job, comment est-ce qu'on répond à ça?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Dans ce débat, Gabriel Attal, Clémentine Autain, Jordan Bardella et Eric Ciotti discutent de l'emploi des seniors."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "On va y revenir plus tard dans la soirée, mais je voudrais avoir votre avis à vous, comment réagissez-vous à ce qu'a dit Elizabeth Borne sur cet index qui sera d'une certaine manière imposée, peut-être même sanctionnée dans les entreprises pour qu'elles embauchent des seniors."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique qu'une partie des personnes âgées qui veulent travailler le veulent simplement pour avoir une carrière complète, et que personne n'est empêché de travailler."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Vous avez des gens qui veulent travailler parce qu'ils n'ont pas sinon leur carrière complète et donc ils partent avec des retraites qui sont plus basses."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Personne n'empêche de travailler."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain critique le gouvernement, qui a enlevé des critères de pénibilités, ce qui affecte des domaines comme l'hôtellerie et la restauration."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Non mais c'est pas que la pénibilité au sens où il y aurait une case et d'ailleurs le gouvernement vous savez à enlever quatre critères de pénibilité mais c'est pas seulement la pénibilité, c'est pas simplement les métiers pénibles."
      },
      {
        "speaker": "P1",
        "text": "Comment on fait pour que les entreprises embauchent les seniors ?"
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Les métiers qui sont en tension, il ne faut pas se raconter de salade, je pense par exemple dans l'hôtellerie et la restauration, vous croyez sincèrement qu'à 60 ans on veut continuer?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique qu'en augmentant le nombre d'annuités, le départ est plus compliqué."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "On a des seniors qui cherchent du travail parce qu'ils n'ont pas leur carrière complète, plus vous allongez l'âge à partir duquel ils ont le droit de partir et le nombre d'annuités plus vous compliquez le départ."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal rappelle que Clémentine Autain défend la comptabilisation du RSA envers les cotisations pour la retraite, et qu'elle désincite à recruter en augmentant les cotisations patronales."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "Vous défendez au Parlement des amendements qui vise à dire que quelqu'un qui a passé un trimestre au RSA, ça doit compter comme quelqu'un qui a passé un trimestre en travaillant toute sa vie."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Donc vous dites il faut inciter à recruter, vous voulez désinciter à recruter en augmentant mais vous niez ce que je suis en train de dire."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique que le problème des TPE-PME est l'écart d'imposition et de cotisation sociale plutôt que des charges."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Le problème majeur des TPE-PME c'est l'écart considérable d'imposition, de cotisations sociales et non pas de charges."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique que pour elle, le problème majeur est les aides données aux grands groupes."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Nous nous estimons que le problème majeur il est dans la politique que vous faites de faire des aides aux grands groupes."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'un des problèmes est le taux de personnes qui arrivent à la retraite sans activité, qui est de 42%."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Je pense qu'il y a un élément qu'on ne met c'est que 42% des gens qui aujourd'hui, au moment où on se parle en autre pays, arrivent à la retraite sont sans activité."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'augmenter l'âge de départ revient à payer plus longtemps pour ces personnes sans emplois, qui auront en plus une décote."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Il y a une grande partie des gens qui aujourd'hui lorsqu'ils arrivent à la retraite sont sans emploi et donc en réalité allonger l'âge de départ à la retraite dans une proportion aussi importante que ces 42% revient à payer plus longtemps par l'état des gens qui sont sans emploi."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Parce qu'il y a de plus en plus de personnes qui partent avec une décote et le vrai sujet plus on pousse l'âge de départ à la retraite."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que l'index senior est un gadget."
    },
    "extractive": [
      {
        "speaker": "P2",
        "text": "Est-ce qu'il faut durcir l'index?"
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Je pense que c'est un gadget très sincèrement."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'il faut faire comme d'autres pays et créer des moyens de reconversions professionnelles."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "En revanche dans beaucoup d'autres pays, on parlait de la Suède mais il y a beaucoup d'autres pays européens qui font des efforts importants et qui mettent beaucoup plus de moyens sur la table et qui mettent le paquet sur la formation, sur les reconversions professionnelles pour permettre aussi des passerelles et pour permettre des embauches."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que la manière dont est construite la réforme encourage les jeunes à rentrer tard sur le marché du travail."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "En revanche on ne parle pas suffisamment de l'emploi des jeunes et le problème de cette réforme c'est qu'elle vous incite à rentrer le plus tard possible sur le marché du travail parce qu'en commençant à travailler au 24-25 ans vous allez devoir cotiser beaucoup moins longtemps que si vous commencez à travailler raisonnablement tôt."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti explique que pour le travail des seniors, la baisse de cotisations patronales est la meilleure idée."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Sur les seniors la proposition la plus pertinente elle vient de monsieur Asselin."
      },
      {
        "speaker": "Eric Ciotti",
        "text": "Elle vient de ceux qui connaissent la réalité parce que l'emploi madame Autain, il réside d'abord dans le dynamisme et la capacité d'embauche de nos entrepreneurs, de nos artisans, l'idée de baisser les cotisations pour permettre le maintien dans l'emploi ou le retour vers l'emploi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti explique que la retraite à 60 ans a coûté trop cher, et qu'il faut maintenant faire des réformes."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Rappelez-vous quand même que si on en est là aussi c'est pas ce qu'il y a eu la retraite à 60 ans en 1982 porté par François Mitterrand oui mais elle nous a coûtés combien, 2000 milliards d'euros ça veut dire qu'aujourd'hui on donnait les deux tiers de dette en moins le service de la dette c'est 60 milliards d'euros dans le budget de l'Etat oui mais on en est là pour cela aussi c'est parce qu'il y a eu des erreurs que d'autres pays n'ont pas fait il y a un problème démographique, il y a un problème budgétaire et il faut comparer avec les autres pays on n'est pas plus malin que les autres tous les autres pays l'ont fait."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal explique qu'il faut encourager les entreprises à embaucher les seniors, sans faire de baisses de cotisations qui encourageraient les effets de seuils."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "Le chômage des seniors aujourd'hui il est la moitié de celui des jeunes maintenant c'est vrai que c'est un enjeu, c'est vrai qu'il faut prendre des mesures pour inciter davantage des entreprises à recruter des seniors."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "il n'y a pas de baisse de cotisations ciblées sur les jeunes vous avez des baisse de cotisations ciblées sur un niveau de revenu en l'occurrence le SMIC il se trouve que c'est principalement des jeunes qui sont recrutés au SMIC il n'y a pas de cotisations qui sont liées à l'âge"
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Parce que moi je me méfie toujours de ce qu'on appelle les effets de seuil c'est à dire que dans la proposition j'ai entendu le patron de la CPME il disait à partir de 57 ans, si vous dites qu'il y a des cotisations moins élevées à partir de 57 ans vous avez des gens de 54, 55, 56 ans qui vont arriver dans les entreprises on va leur dire bah revenez dans quelques années puisque là pour l'instant vous me coûtez plus cher que dans quelques années."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal propose l'index senior, et explique être favorable à plus de contraintes."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Je vous la propose en tant que ministre des comptes publics baisser les cotisations comme on l'a fait pour les jeunes pour encourager les entreprises et embaucher des seniors."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Il y a des possibilités d'agir nous on propose effectivement d'imposer aux entreprises de faire la transparence sur le nombre de seniors qu'elles embauchent sur la progression des carrières."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "j'ai déjà eu l'occasion de dire que j'étais favorable à ce qu'on ailles vers plus de contraintes, à condition évidemment que ce soit applicable."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique que le travail crée de la richesse et n'est pas un coût."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Le coût du travail, le travail c'est pas un coût c'est ce qui permet de créer des richesses donc je ne suis pas d'accord je ne suis pas d'accord, vous avez beau tous les trois être de droite, je suis pas d'accord sur ce point je m'oppose à vous, parce que je pense que le travail n'est pas un coût le travail est la richesse, et que le problème majeur que nous avons aujourd'hui."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique être contre l'augmentation de la production sans but, qui a des effets néfaste sur le climat."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Par ailleurs il ne vous a pas échappé que nous avions une crise climatique, des enjeux environnementaux d'accord qui fait aussi que la logique de la productivité pour la productivité est un problème."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique que les gens souhaitent travailler moins, et que simplement taxer à 2% les milliardaires français résoudrait le problème."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Je vais vous le dire les gens sont fatigués d'accord ça suffit c'est le sens du progrès et les mesures qui sont proposées là c'est les politiques qu'on a depuis 40 ans, vous savez c'est le fameux monde moderne mais on a les résultats dans les autres pays c'est la paupérisation généralisée c'est la régression généralisée."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Si on taxait à 2% les 42 milliardaires que nous avons aujourd'hui en france, qui se sont enrichis pendant la crise du Covid on aurait déjà réglé le problèmes."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique que si la retraite était plus tôt, il n'y aurait plus de problème de travail des seniors, et que faire travailler les gens plus longtemps créera plus de RSA et d'invalidité, et qu'il faudrait plutôt faire augmenter les salaires, dégeler le point d'indice des fonctionnaires et faire l'égalité salariale homme femme."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Mais, bien sûr qu'il y a une problématique et c'est la raison pour laquelle d'ailleurs il faut qu'ils partent plus tôt puisque justement il y a ils sont au chômage."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Et-ce que Monsieur Attal a anticipé et non ça n'est pas dans les projections le fait que de faire travailler plus longtemps ça veut dire qu'on va avoir plus de gens qui vont être obligés de toucher le RSA plus de gens en invalidité."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Si vous augmentez les salaires, si vous augmentez les salaires, si vous dégelez le point d'indice des fonctionnaires, si vous faites l'égalité salariale entre les hommes et les femmes, vous faites entrer alors énormément d'argent dans les caisses, dans les caisses des retraites."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal explique que ce n'est pas réaliste et que Clémentine Autain augmente simplement les impôts."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "On souhaiterait que toutes les entreprises puissent augmenter massivement les salaires il y a des difficultés économiques aujourd'hui, et comme vous savez que tout ça ne se décrète pas ça ne correspond pas aux propositions que vous faites quand vous êtes au parlement je disais tout à l'heure, vous augmentez le coût du travail de 700 euros pour un artisan un commerçant, Vous proposez aussi de taxer les salariés qui font des heures supplémentaires, il se trouve que c'est un salarié sur deux."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'à part la natalité, l'augmentation de la productivité permettrait d'augmenter le budget des retraites, et que les nouveaux emplois créés par Emmanuel Macron sont des emplois à faible productivité qui n'ont pas de cotisations."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Là aussi je crois qu'on passe à côté de l'essentiel on est dans un modèle pour que les Français comprennent bien où ceux qui travaillent paient la retraite de ceux qui ne travaillent pas donc l'une des clés à côté de la natalité c'est aussi de relancer l'emploi dans notre pays et c'est donc la productivité."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Quand la productivité ne bouge pas depuis 2017 ça veut dire que le gouvernement a créé sous son impulsion et avec ses mesures des emplois précaires des uber jobs et avec une productivité qui augmente dans tous les pays de l'OCDE de 5% en moyenne ces 5 dernières années et qu'elle stagne en France moins 0,2% par rapport à 2017, c'est que les emplois qui sont créés sont des emplois qui n'amènent pas des cotisations et qu'il faut donc faire monter en gamme notre économie."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'il faut réindustrialiser le pays et augmenter le budget de recherche de la France."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Il faut réindustrialiser le pays la réforme que nous présentent le gouvernement c'est une réforme de perdant c'est une réforme de gens qui renoncent à faire la réindustrialisation qui renoncent à faire monter en gamme notre économie en augmentant notre budget recherche et développement qui est deux fois plus faible en France qu'il ne l'est au Japon qu'il ne l'est à Israël ou même qu'il ne l'est en Allemagne."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal rappelle que son parti a recréé des emplois industriels, a investi dans la formation des salariés avec le CPF, et a créé le taux de chômage le plus bas depuis longtemps."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "On a jamais autant recruté en CDI Il y a eu, contrairement à ce que vous dites 70 000 créations nettes dans l'industrie ça faisait des décennies pendant des décennies il y a eu des destructions d'emplois industriels Pour la première fois on en recréait en net."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "On a investi comme jamais dans la formation des salariés avec le CPF, on a investi comme jamais dans la formation des demandeurs d'emplois vous avez voté, vos députés au parlement on voté contre toutes ces mesures de ces mesures et toutes ces réformes qui expliquent qu'aujourd'hui on a le taux de chômage le plus bas depuis 15 ans, le taux de chômage même le plus bas depuis 40 ans, le taux d'emploi le plus haut depuis qu'il n'est pas"
      }
    ]
  }
]