[
  {
    "abstractive": {
      "text": "Eric Ciotti explique que la réforme est nécessaire, et qu'elle aurait du être faite plus tôt."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Je crois que c'est une réforme nécessaire."
      },
      {
        "speaker": "Eric Ciotti",
        "text": "Nous, cette réforme, si nous avions été élus en 2017 dans les conditions que l'on connaît face à M. Macron, cette réforme, on l'aurait faite immédiatement, de façon moins brutale, de façon plus étalée dans le temps."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti explique que la réforme est douloureuse car elle est trop tardive, mais qu'il la votera dans un esprit de cohérence."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Elle est trop douloureuse parce qu'elle est trop tardive."
      },
      {
        "speaker": "Eric Ciotti",
        "text": "Je le dis, très clairement, dans un esprit de cohérence, je souhaite une réforme."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Eric Ciotti explique qu'il souhaite que la réforme soit améliorée pour les petites retraites et les carrières longues."
    },
    "extractive": [
      {
        "speaker": "Eric Ciotti",
        "text": "Petite retraite, il en reste une majeure sur les carrières longues, pas plus de 43 années de cotisation."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gabriel Attal explique qu'il faut sauver le système des retraites, et qu'il a préféré augmenter l'âge de départ à la retraite plutôt que les impôts."
    },
    "extractive": [
      {
        "speaker": "Gabriel Attal",
        "text": "Ce qu'on souhaite, encore une fois, c'est que le système nous permet de continuer à payer la pension des retraités."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Ce qu'on a vu, je crois, dans ce débat, d'abord, c'est que on ne conteste plus du côté de l'opposition le fait qu'il faut financer notre système pour pouvoir continuer à payer les pensions."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Il y a un débat, on en voit, entre les impôts et le fait de travailler plus longtemps."
      },
      {
        "speaker": "Gabriel Attal",
        "text": "Mais on propose une réforme qui, sans augmenter les impôts, va nous permettre de garantir qu'on pourra continuer à payer les pensions de retraite dans les années à venir."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'une majorité des Français rejettent la réforme des retraites, et que le gouvernement abandonne la démographie et l'emploi."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Il y a 68%, 72% des Français qui sont opposés à cette réforme."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "On abandonne la démographie, on abandonne l'emploi, c'est une réforme cynique et je dis que les Français ont raison de s'y opposer."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Clémentine Autain explique qu'avec les manifestations et la mobilisation, la réforme des retraites sera retirée, et appelle à manifester."
    },
    "extractive": [
      {
        "speaker": "Clémentine Autain",
        "text": "Je pense qu'on va gagner."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Et le moyen de gagner, c'est d'amplifier la mobilisation."
      },
      {
        "speaker": "Clémentine Autain",
        "text": "Donc le rendez-vous, c'est mardi dans la rue, c'est samedi dans la rue, nous mènerons la bataille au Parlement, mais je veux dire à celles et ceux qui nous regardent que seul le nombre, seul le nombre peut et doit faire reculer ce gouvernement."
      }
    ]
  }
]