[
    {
        "abstractive": {
            "text": "Dans ce débat, Gabriel Attal, Clémentine Autain et Jordan Bardella discutent de la présomption de légitime défense pour les policiers, c'est-à-dire la croyance selon laquelle les policiers sont censés agir en légitime défense lorsqu'ils font usage de la force."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Qu'on soit bien clair, pourquoi la présomption de légitime défense pour les policiers, vous dites non?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que les policiers doivent être soutenu, et qu'en cas de légitime défense, la justice établis les faits."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "S'il y a légitime défense, vous avez une justice qui est capable d'établir les faits."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que pour les policiers, les autorités médiatiques et politiques soutiennes les délinquants, et que la présompion de légitime défense est un soutien moral."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "La présomption de légitime défense, c'est justement un soutien moral."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a touojurs une enquête avec la présomption de légitime défense, mais que les policiers peuvent se défendre sans passer en garde à vue."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Ça ne fait pas la présomption de légitime défense, Ça ne fait pas fi de l'enquête."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il faut mettre fin aux remises automatiques de peine, rétablir les peines planchers, et expulser les délinquants et criminels étrangers."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Ça veut juste dire que le policier, quand on menace de lui rouler dessus et qu'il est contraint de faire usage de la force, il ne se retrouve pas avec les menottes en garde à vue dans l'heure."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que 25% des détenus de prisons sont des étrangers, ce qui fait payer les délinquants par la france."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Je vous rappelle qu'il y a 25% de détenus dans les prisons alors qu'on n'a plus de place dans les prisons et qu'il y a 100 000 peines de prison qui ne sont pas appliquées chaque année, manque de place, qui sont étrangers."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a une carence éducative, et que les aides sociales doivent être supprimées en cas de récidive."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Cette mesure et ensuite, on supprime les aides sociales aux parents de mineurs récidivistes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la majorité des agressions sexuelles sont intrafamiliales, et que la sécurité à la maison n'est pas assurée."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Monsieur Bardella parlait des femmes, puisque dès qu'il peut faire rentrer la défense des femmes, c’est soit dans ses propos racistes, soit par le biais de sa visée sécuritaire."
            },
            {
                "speaker": "CA",
                "text": "Mais la réalité que n'a pas l'air de connaître, c'est que la majorité des agressions sexuelles et des viols à l'encontre des femmes sont intrafamiliales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la lutte contre la violence faite aux femmes n'est pas résolue."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Ça nous donne tout un chantier exclu du débat quand on parle de sécurité, qui est la question des violences faites aux femmes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que des policiers ont été formés pour la libération de la parole, mais qu'ils doivent être soutenus."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "On forme désormais tous les policiers en école à la question de la libération de la parole, de la prise des dépôts de plainte."
            },
            {
                "speaker": "GA",
                "text": "Ils attendent de nous qu'on les soutienne, qu'on reconnaisse effectivement la difficulté de leur condition de travail."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique qu'il est de la responsabilité de l'état de mettre fin à l'impunité."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Je pense qu'il y a un lien de défiance entre la population et la police aujourd'hui et qu'il y a quelque chose qui ne tourne pas rond et qu'il faut renouer un lien de confiance."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur les places de prisons, Jordan Bardella veut construire des nouvelles places de prisons, et libérer celles occupées par les délinquants étrangers en les expulsants."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Je plaide pour cette police de proximité et pour que les relations soient différentes, notamment dans les quartiers populaires."
            },
            {
                "speaker": "P1",
                "text": "Sur la sécurité, oui ou non, faut-il construire en France plus de places de prison?"
            },
            {
                "speaker": "JB",
                "text": "Oui, mais on peut faire de la place dès demain en expulsant les délinquants étrangers qui sont dans les prisons?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain ne souhaite pas construire plus de places de prison, et préfère les alternatives pour certaines peines."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Je pense qu'il y a des alternatives pour un certain nombre de peines possibles."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gabriel Attal souhaite construire des places de prisons, et créer des peines alternatives"
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Oui, on a engagé un plan de 15 000 créations de places de prison, 8 000 qui ont été livrées dans le quinquennat qui vient de s'écouler, 7 000 qui sont programmées qui seront livrées prochainement."
            }
        ]
    }
]
