[
    {
        "abstractive": {
            "text": "Dans ce débat, Gabriel Attal, Clémentine Autain et Jordan Bardella discutent de la présomption de légitime défense pour les policiers, c'est-à-dire la croyance selon laquelle les policiers sont censés agir en légitime défense lorsqu'ils font usage de la force."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "L'autre question de l'actualité qui s'impose dans ce débat ce soir c'est évidemment la canicule les 40 degrés ont été dépassés aujourd'hui pour la première fois de l'année, 12 départements sont ce soir en alerte rouge c'est la canicule la plus précoce jamais constatée en France quelle est Jordan Bardella une fois l'élection de dimanche passée la première mesure à prendre ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que les policiers doivent être soutenu, et qu'en cas de légitime défense, la justice établis les faits."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Ce qui se passe avec cette canicule, c’est qu’elle nous rappelle une chose importante c'est que quand on parle du réchauffement climatique, on ne parle pas seulement de l'impact qu'il aura sur les générations à venir, on parle de l'impact qu'il a déjà sur les populations aujourd'hui."
            },
            {
                "speaker": "GA",
                "text": "Nous avons fixé un objectif que je veux rappeler c'est être le premier grand pays au monde à sortir des énergies fossiles, sortir du gas, sortir du pétrole, du charbon, ça ne sera pas du jour au lendemain mais c'est possible si on investit massivement."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que pour les policiers, les autorités médiatiques et politiques soutiennes les délinquants, et que la présompion de légitime défense est un soutien moral."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "J'ai face à moi deux personnalités politiques qui soutiennent des candidats à la présidentielle qui nous expliquent qu'on pourrait se priver soit du nucléaire pour madame Autain, soit des énergies renouvelables pour monsieur Bardella, alors qu'on sait qu'on a besoin des deux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a touojurs une enquête avec la présomption de légitime défense, mais que les policiers peuvent se défendre sans passer en garde à vue."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Il y a les mesures immédiates d’urgence car on va être de plus en plus confrontés à ces vagues de canicule, il faut savoir que par exemple chez les jeunes générations ceux qui naissent là dans les années 2020, ils vont connaître probablement 7 fois plus d'épisodes de canicule que ce que nous avons connu."
            },
            {
                "speaker": "CA",
                "text": "Or les politiques publiques pour les avoir suivis à l'Assemblée nationale depuis 5 ans, elles sont marquées par l'incapacité à changer en profondeur notre modèle de développement, c'est à dire qu'il faut pas simplement une mesure dans un coin, bien sûr qu'il y a des mesures phares, il faut arrêter de subventionner les énergies fossiles, mais il faut investir dans la transition de notre modèle de développement."
            },
            {
                "speaker": "GA",
                "text": "La division part 2 du rythme d'artificialisation des sols, la fin des vols intérieurs quand il y a une alternative en train à moins de 2h30, tout ce qui a été porté."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il faut mettre fin aux remises automatiques de peine, rétablir les peines planchers, et expulser les délinquants et criminels étrangers."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Vous avez dit que le gouvernement était condamné pour action climatique, ce n'est pas le gouvernement, c'est l'état français pour une période qui couvre avant 2017, période à laquelle ceux avec qui vous êtes alliés aujourd'hui dans votre coalition nupes étaient au gouvernement, c'est-à-dire les partis socialistes et les verts."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que 25% des détenus de prisons sont des étrangers, ce qui fait payer les délinquants par la france."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Nous n'avons pas de planète de rechange, ce qui crée aujourd'hui les conditions d'un dégâts sur l'environnement et de dégâts planétaires c'est ce modèle économique qui est basé sur fabrication de produits en Chine, à l'Est, en Asie une consommation en Europe et un recyclage en Afrique."
            },
            {
                "speaker": "JB",
                "text": "Je pense qu’il faut changer de modèle économique, il faut faire le localisme, il faut développer les circuits courts, il faut développer la proximité, il faut faire le patriotisme économique, il faut faire en sorte que plus vous allez vous fournir près du territoire près de votre ville près de votre métropole moins le produit est cher."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a une carence éducative, et que les aides sociales doivent être supprimées en cas de récidive."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la majorité des agressions sexuelles sont intrafamiliales, et que la sécurité à la maison n'est pas assurée."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la lutte contre la violence faite aux femmes n'est pas résolue."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que des policiers ont été formés pour la libération de la parole, mais qu'ils doivent être soutenus."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique qu'il est de la responsabilité de l'état de mettre fin à l'impunité."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Sur les places de prisons, Jordan Bardella veut construire des nouvelles places de prisons, et libérer celles occupées par les délinquants étrangers en les expulsants."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain ne souhaite pas construire plus de places de prison, et préfère les alternatives pour certaines peines."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Gabriel Attal souhaite construire des places de prisons, et créer des peines alternatives."
        },
        "extractive": []
    }
]