[
    {
        "abstractive": {
            "text": "Dans ce débat, Gabriel Attal, Clémentine Autain et Jordan Bardella discutent de la présomption de légitime défense pour les policiers, c'est-à-dire la croyance selon laquelle les policiers sont censés agir en légitime défense lorsqu'ils font usage de la force."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Une question encore sur l'éducation, question qui revenait à l'une de l'actualité cette semaine, avec une alerte lancée par plusieurs acteurs de l'éducation nationale et qui concerne certains établissements dans lesquels sont apparus ces derniers temps de plus en plus de tenues à caractère religieuse."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que les policiers doivent être soutenu, et qu'en cas de légitime défense, la justice établis les faits."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "C'est-ce que défend les féministes de la France insoumise qui ne trouve pas de problème à défendre le burkini plutôt que de parler de pouvoir d'achat lors des élections législatives, par exemple."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que pour les policiers, les autorités médiatiques et politiques soutiennes les délinquants, et que la présompion de légitime défense est un soutien moral."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Non, mais. C'est quand même extraordinaire d'entendre l'extrême droite qui, à peu près, sur tout sujet globalement qui concerne les droits des femmes, toujours sur les positions ultra conservatrices, pour ne pas dire rétrograde, et qui est là, en train de me faire des leçons de féminisme."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a touojurs une enquête avec la présomption de légitime défense, mais que les policiers peuvent se défendre sans passer en garde à vue."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Est-ce qu'on parle des signes religieux à l'école?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il faut mettre fin aux remises automatiques de peine, rétablir les peines planchers, et expulser les délinquants et criminels étrangers."
        },
        "extractive": [
            {
                "speaker": "CA",
                "text": "Il me semble que ce sont des questions qui sont déjà tranchées par la loi dans l’état dans lequel nous sommes"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique que 25% des détenus de prisons sont des étrangers, ce qui fait payer les délinquants par la france."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Quand vous avez une démographie dont le compte à rebour est déclenché, quand vous accueillez des centaines de milliers de personnes chaque année dans votre pays, ces personnes-là viennent aussi avec leurs mœurs, leur coutume, leur mode de vie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique qu'il y a une carence éducative, et que les aides sociales doivent être supprimées en cas de récidive."
        },
        "extractive": [
            {
                "speaker": "JB",
                "text": "Moi, je pense que la gauche et l'extrême gauche s’est compromis avec les islamistes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la majorité des agressions sexuelles sont intrafamiliales, et que la sécurité à la maison n'est pas assurée."
        },
        "extractive": [
            {
                "speaker": "GA",
                "text": "Une des premières choses qu'a fait Jean-Michel Blanquer, après sa nomination à l'éducation nationale, ça a été de mettre en place une remontée systématique de tous les signalements de ce type d'atteinte à la République et à la laïcité, et de mettre en place un système avec des équipes formées pour réagir face à ces situations, dans chaque rectorat, pour se déplacer dans les établissements scolaires pour trouver des solutions avec les familles."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique que la lutte contre la violence faite aux femmes n'est pas résolue."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Gabriel Attal explique que des policiers ont été formés pour la libération de la parole, mais qu'ils doivent être soutenus."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain explique qu'il est de la responsabilité de l'état de mettre fin à l'impunité."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Sur les places de prisons, Jordan Bardella veut construire des nouvelles places de prisons, et libérer celles occupées par les délinquants étrangers en les expulsants."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Clémentine Autain ne souhaite pas construire plus de places de prison, et préfère les alternatives pour certaines peines."
        },
        "extractive": []
    },
    {
        "abstractive": {
            "text": "Gabriel Attal souhaite construire des places de prisons, et créer des peines alternatives"
        },
        "extractive": []
    }
]