[
    {
        "abstractive": {
            "text": "Dans ce débat, Jordan Bardella et Gérald Darmanin discutent de la situation en ukraine."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "La première question que nous voulions vous poser sur l'ukraine, c'est savoir si vous êtes d'accord sur le constat."
            },
            {
                "speaker": "P1",
                "text": "Euh, est-ce que l'un comme l'autre, vous diriez que les images absolument terrible que l'on a vu à boucha, à irpine, à marioupol, est-ce que vous diriez qu'il s'agit très clairement, de crimes de guerre ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Gérald Darmanin explique qu'il pense aussi qu'il y a eu des crimes de guerres commis par la russie. "
        },
        "extractive": [
            {
                "speaker": "Jordan Bardella",
                "text": "oui, bien sûr."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Ces images sont choquantes, violentes, et à partir du moment où des civils, euh, sont visés dans un conflit, on peut parler de crimes de guerre."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Euh, nous avons réclamé qu'une enquête de l'onu soit diligentée."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Nous avons condamné avec la plus grande fermeté l'agression de l'ukraine par la russie, qui est une faute extrêmement lourde, qui est une violation de la souveraineté territoriale, et les crimes qui ont pu être commis en parallèle, y compris contre des euh civils."
            }
        ]
    },
    {
        "abstractive": {
            "text": null
        },
        "extractive": [
            {
                "speaker": "Jordan Bardella",
                "text": "Contre cela, il faut évidemment des sanctions."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Nous en  avons voté certaines au parlement européen, d'autres, sur lesquels nous avons marqué des réticences parce que nous avons dit attention à ce que certaines sanctions économiques qui soient prises contre la russie, d'abord, ne viennent pas jeter la russie dans les bras de la chine"
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Vous savez que parfois, dans des textes, ça fonctionne à peu près comme à l'assemblée nationale, il ne vous est pas possible de faire des votes dissociés."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Or, comme dans ces textes, il y a, il y a, il y a des mesures qui ont des conséquences importantes pour l'économie française, et bien oui, pardon de penser à la protection des français, et notamment le texte sur le charbon."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique ne pas vouloir créer des tensions avec la russie, et accuse le gouvernement d'avoir été trop violent avec la russie. "
        },
        "extractive": [
            {
                "speaker": "Gérald Darmanin",
                "text": "Alors, la france, euh,a envoyé à la demande du président de la république, hein, de nombreux gendarmes, euh, avec des magistrats, aujourd'hui, ils sont en ukraine pour constater avec nos amis ukrainiens ces crimes, pour pouvoir les documenter, et pour pouvoir fournir à la justice internationale des preuves."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jordan Bardella explique aussi qu'il a voté la pluspart des sanctions contre la russie, mais qu'il n'a pas votés celles qui auraient des répercussions sur les français."
        },
        "extractive": [
            {
                "speaker": "Gérald Darmanin",
                "text": "Lui-même, le sept avril dernier, au parlement européen, n'a pas voté le, prêt d'un milliard qui aidait l'ukraine à, à rester plus forte."
            },
            {
                "speaker": "Gérald Darmanin",
                "text": "N'a pas voté le nouveau paquet de sanctions, alors que ces crimes étaient en très grande partie connus"
            },
            {
                "speaker": "Gérald Darmanin",
                "text": "Donc il y a le plateau télé, devant les français, quand on voit les massacres en ukraine, je vous comprend bien qu'y a une sorte de rattrapage, mais, dans les faits, depuis quelques jours seulement, cette conversion arrive parce que, je crois tout le monde sait que madame le pen et le rassemblement national est sous influence russe financière, euh, idéologique, politique, page dix, du programme du front national, il y a même encore un impact militaire possible répété par le pen tout à l'heure sur le plateau de monsieur toussaint, avec la russie."
            }
        ]
    },
    {
        "abstractive": {
            "text": null
        },
        "extractive": [
            {
                "speaker": "Jordan Bardella",
                "text": "Ce que nous disons c’est que la russie est une puissance nucléaire, la france, c'est une puissance nucléaire, il n'y a aucune raison, il est même surtout dangereux, de pousser à des tensions et de pousser une rivalité entre la france et la russie."
            }
        ]
    },
    {
        "abstractive": {
            "text": null
        },
        "extractive": [
            {
                "speaker": "Jordan Bardella",
                "text": "Nous avons dit que, euh, dans dix ans, dans quinze ans, dans vingt ans on pourrait regretter de jeter aujourd'hui, la russie entre les bras de la chine."
            },
            {
                "speaker": "Jordan Bardella",
                "text": "Parce que l'alliance du pays le plus peuplé du monde avec le pays le plus grand du monde, l'alliance de l'usine du monde avec le premier exportateur de maths, de matières premières, pourrait créer une hyperpuissance, un monstre qui, dans dix ans, pourrait avoir des conséquences dramatiques pour l'europe et pour les nations unies."
            }
        ]
    }
]