[
  {
    "abstractive": {
      "text": "Mathilde Panot explique qu'avec la réforme des retraites, des infirmières devront travailler jusqu'à 67 ans."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Donc vous, vous êtes d'accord pour vivre dans un pays dans lequel vous aurez une infirmière qui vous piquera à 67 ans, dans lequel vous aurez des atsem avec des enfants infirmières qu'elles doivent porter à 67 ans."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique que ce ne sera pas le cas dans le cadre d'une carrière classique, et que les trimestres de congé parental restent en place."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "D'accord, donc c'est quelqu'un qui a commencé comme infirmière, Mme Pannot, à 24 ans, ou alors c'est quelqu'un qui a commencé à 20 ans et qui a eu 4 ans d'interruption complète d'activité, qui n'est pas liée à de la maternité."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Les 8 trimestres par enfants restent."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que les deux ans de travails en plus annulent le congé parental."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Le sujet, c'est pas le congé parental, le fait de travailler plus longtemps annule le bénéfice que vous avez, mais ne forcez pas les gens à travailler 2 ans supplémentaires."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran répond qu'il mettra en place la comptabilisation du congé proche aidant, pour aider ses proches malades, que Mathilde Panot ne souhaite pas voter dans le contexte de la loi."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Le congé proche aidant, c'est-à-dire qu'on considère que quelqu'un s'occupe d'un enfant ou d'un proche, d'un parent malade, d'accord, en situation de handicap, et qui, du coup, ne peut pas bosser; jusqu'ici, ce n'était pas compté, là, on va lui dire, c'est compté, ce n'est pas du temps perdu, et on ne va pas vous forcer à bosser plus tar, c'est bien ou c'est pas bien?"
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Mais si vous faisiez une loi juste sur le congé proche aidant, on la voterait, mais là, vous forcez tout le monde à travailler 2 ans de plus."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella rappelle qu'Emmanuel Macron a dit qu'il était déjà difficile d'arriver à 62 ans quand on avait une carrière industrielle."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Emmanuel Macron en 2019, il disait, je veux dire que quand on est peu qualifié, quand on vit dans une région qui est en difficulté industrielle, quand on a une carrière fracturée, bon courage déjà pour arriver à 62 ans, c'est cela la réalité de notre pays."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que les gens seront contraints de partir avant 64 ans et de subir une décote."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Il y a des gens qui partiront avant et qui seront contraints de subir une décote."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "C'est parce que vous pouvez repousser Ad vitam eternam l'âge de départ à la retraite, sauf que les gens ne suivront pas et qu'il y a beaucoup qui ont gravis les échelons à l'intérieur de leur entreprise et qui ne pourront pas aller à l'âge de départ légal et qui vont donc être contraints de partir beaucoup plus tôt avec une décote."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Le présentateur explique qu'Emmanuel Macron ne voulait pas réformer la retraite avant d'avoir réglé le problème du chômage."
    },
    "extractive": [
      {
        "speaker": "P2",
        "text": "Il parlait de repousser l'âge légal de départ à la retraite tant qu'on n'a pas réglé le problème du chômage."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que les jobs créés par Emmanuel Macron sont des jobs à faible productivité qui n'apporte pas de cotisations."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Les jobs qu'on a créés depuis 2017 sont des jobs à faible valeur ajoutée."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que pour résoudre le problème des retraites, il faut travailler sur la natalité et la productivité, et donc des emplois à forte valeur ajoutée."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "La productivité dans notre pays, elle n'a pas bougée depuis 2017, la productivité, c'est-à-dire la valeur des emplois qu'on a créés, elle n'a pas bougé depuis l'élection d'Emmanuel Macron."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Deux pistes absolument essentielles pour assurer la pérennité de notre système de retraite, c'est la natalité, on en reparlera, mais c'est d'abord et avant tout, la productivité."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "On crée des emplois, oui, mais on crée des emplois précaires, on crée des emplois à faible valeur ajoutée, et par conséquent, des emplois qui amènent beaucoup moins de cotisations dans les caisses de l'État."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique que beaucoup d'emplois ont été créés les quatre années précédentes, sur les déclarations d'Emmanuel Macron, il explique qu'il y a de nombreux emplois à pourvoir en France."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "En fait, on a effectivement créé beaucoup d'emplois, en fait, depuis 4 ans dans le pays, beaucoup."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Excusez-moi, mais quand Emmanuel Macron, en 2019, dit que, bon courage pour arriver déjà à 62 ans, quand on a une carrière fracturée, quand on fait un métier qui est difficile, quand on travaille dans des zones qui sont touchées par la désertification industrielle, ça, c'est un véritable sujet."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Je leur dis qu'aujourd'hui, vous avez des départements entiers dans lesquels il y a plus d'emplois à pourvoir que de chômeurs de catégorie A."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Mathilde Panot explique que la réforme va créer une hausse du RSA et du chômage."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Je vais vous dire ce que va créer votre réforme, elle va créer une fabrique à RSA, une fabrique à chômage, une fabrique à trappe à pauvreté."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique qu'après la réforme de 2010, des leçons ont été apprise pour éviter la hausse du chômage, et que c'est pour ça que la réforme coûtera de l'argent au départ."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Et justement, parce qu'on est conscients de l'impact que ça a pu avoir en termes de précarité chez les seniors et qu'un certain nombre de bénéficiaires de RSA supplémentaires, on n'a pas fait les mêmes erreurs qu'en 2010."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Le premier, et vous allez voir pourquoi parfois, et ce que disait M. Bardella pour le coup, il était vrai, c'est qu'au début, ça va nous coûter un peu d'argent, mais on l'assume, cette réforme."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique que l'âge de l'annulation de la décote de change pas, et que le recul de l'âge de départ est progressif."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Deuxième, on ne bouge pas sur l'âge des 67 ans, qui est le fameux âge d'annulation de la décote, alors qu'en 2010, il l'avait bougé de 2 ans."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Et ensuite, en 2010, ça a été assez rapide, si vous voulez comme montée en charge sur les deux ans, là, on est dans un recul qui est progressif sur près de 10 ans."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Mathilde Panot explique que le travail fait sur l'emploi des seniors avec l'index seniors n'est pas assez contraignant et n'aura pas d'effet, car les entreprises ont déjà atteint le score fixé par l'état."
    },
    "extractive": [
      {
        "speaker": "Mathilde Panot",
        "text": "Alors, je vais répondre sur ce point-là, parce que, et vous n'avez pas contesté le ce chiffre, vous savez qu'il y a eu une augmentation de 157 % des bénéficiaires du RSA chez les seniors en 10 ans."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Qu'est-ce que vous allez faire sur cette question ?"
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Alors, vous parlez du temps, vous avez aussi votre index."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Alors, l'index sur les seniors, et vous prenez souvent en référence ce qui a été fait sur l'index sur l'égalité salariale femme-homme, en disant que ça a eu un effet incroyable, c'est faux, Il y a toujours 22 % de différence entre les salaires des femmes et des hommes, et 40 % en moyenne sur les pensions des femmes par rapport à celles des hommes."
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Votre index, il n'est pas contraignant dans le sens que vous avez 92 % des entreprises qui sont en dehors de toutes sanctions, parce qu'elles ont atteint alors un score que vous avez fixé à 100, 75 sur 100."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran accorde qu'il y a du travail à faire sur le travail des seniors."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Ça va peut-être vous surprendre, mais je considère que sur la question de l'index senior, ça fait partie des sujets pour lesquels on pourrait peut-être aller plus loin."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Maintenant, j'entends et nous entendons que c'est un point sur lequel on pourrait discuter et éventuellement bouger s'il s'avère qu'il était nécessaire."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella rappelle qu'avec une hausse de dix points du taux d'emploi des seniors, le manque à gagner de la caisse des retraites disparaît, et que la réforme encourage les jeunes à rentrer trop tard dans le monde du travail."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Enfin, je veux dire, le taux d'emploi des seniors, beaucoup d'économistes se sont prononcés, on dit, si on augmente de 10 points le taux d'activité des seniors, alors à ce moment-là, la question des 10 milliards d'euros de manques à gagner dans les caisses de l'État disparaît totalement."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "On parle beaucoup de l'économie française, on parle beaucoup du taux d'activité des seniors, mais on pourrait aussi parler du taux d'activité des juniors, parce qu'en réalité, la réforme du gouvernement est là aussi, où j'ai un point de désaccord avec vous sur le report de l'âge légal, c'est qu'en réalité, votre réforme, elle va inciter à rentrer le plus tard possible sur le marché du travail."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella rappelle que son système qui laisse partir à la retraite à 60 ans les Français qui ont commencé à travailler entre 17 et 20 ans coûte seulement 9 milliards d'euros par an."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Donc en réalité, notre réforme et notre projet, qui est un système progressif qui vise à dire entre 17 et 20 ans, vous partez à la retraite avec 60 ans et 40 annuités, ça coûte 9 milliards d'euros par an, mais je pense que c'est un choix de société."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que la hausse de l'âge de départ à la retraite augmente le chômage et les décôtes."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Et j'ai été un peu vite tout à l'heure, mais je vous rappelle, le cor le dit, repousser l'âge de départ à la retraite, ça pourrait augmenter les dépenses sociales de l'Etat pour une raison très simple, 42% des gens qui, aujourd'hui, arrivent à la retraite sont sans emploi, c'est-à-dire soit au chômage, soit au chômage longue durée, c'est-à-dire en étant sorti des classifications traditionnelles du chômage, soit étant touchée, évidemment, par la maladie."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Dans ce débat, Jordan Bardella, Mathilde Panot, et Olivier Véran discutent du travail des seniors."
    },
    "extractive": [
      {
        "speaker": "P2",
        "text": "Est-ce qu'à ce moment-là, si ça va encore plus loin, s'il s'agit de sanctionner les entreprises qui licencient les seniors, est-ce que là, vous vous dites, oui, on pourrait voter?"
      },
      {
        "speaker": "Mathilde Panot",
        "text": "Mais dans une loi, il ne forcerait pas des millions de personnes à travailler deux ans de plus."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran prétend qu'avec les autres programmes, l'impôt sur le revenu augmenterait de 50%."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Si vous aviez été élu, les Français qui commençaient entre 17 et 20 ans pour repartir à 60 ans, j'ai oublié de dire que la totalité des Français aurait l'équivalent d'une augmentation de 50% de leur impôt sur le revenu"
      }
    ]
  }
]