[
  {
    "abstractive": {
      "text": "Dans ce débat, Jordan Bardella et Olivier Véran discutent du pouvoir d'achat."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Est-ce que euh distribuer, et notamment euh baisser la tva par exemple sur le carburant, baisser les euh, bloquer ou baisser la tva sur un certain nombre de produits de première nécessité, euh la retirer même, Marine Le Pen a dit que ça équivaut à un blocage des prix."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Le présentateur demande à Jordan Bardella si son budget est assez financé."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Euh est-ce que c'est suffisamment financé de votre part, est-ce que c'est une mesure à très court terme ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que le budget du rassemblement national est présenté à l'équilibre."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Un budget de soixante-huit milliards qui est présenté à l'équilibre."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Donc on a beaucoup de mesures qui visent à rendre effectivement aux français leur argent, les fruits de leur travail, cent cinquante à deux cents euros de pouvoir d'achat par mois."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Tout cela est parfaitement, compensé."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'il propose la baisse de la tva de 20% à 5.5% sur l'ensemble des énergies, la suppression de la tva sur un panier de cent produits essentiels du quotidien, tant que l'inflation est supérieure d'au moins un point à la croissance."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Marine Le Pen est incontestablement la candidate du pouvoir d'achat."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "J'ai évoqué cette mesure de la baisse de la tva de vingt pour cent, à cinq cinq, sur l'ensemble des énergies."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Et nous souhaitons également faire en sorte que, euh pour compléter ce que vous disiez, qu'il y ait un panier de cent produits de première nécessité, donc c'est le riz, les pâtes, euh les produits hygiéniques par exemple pour les femmes, les couches-culottes et qu'on supprime la tva là-dessus à partir du moment où l'inflation et d'un point supérieur à la croissance."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "C'est un dispositif d'urgence qui s'activera automatiquement, quant à la baisse de la tva elle est pérenne, et puis il y a une question de hausse salaire mais peut-être on aura l'occasion d'en parler juste après."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique que Jordan Bardella compte mal ses sources de financement."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Quand vous présentez la fin des prestations sociales pour les étrangers comme faisant seize milliards d'euros d'économies, je tic, parce que ça fait partie de mon périmètre ministériel, la totalité des prestations sociales versées aux étrangers chaque année c’est neuf milliards d'euros."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Tout d'abord, pardon, je pense qu'il y a un souci. Quand vous présentez la fin des prestations sociales pour les étrangers comme faisant seize milliards d'euros d'économies, je tic, parce que ça fait partie de mon périmètre ministériel, la totalité des prestations sociales versées aux étrangers chaque année c’est neuf milliards d'euros."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran propose l'augmentation des pensions des retraités de 4.5%, la réindexation des points d'indice pour les fonctionnaires, ainsi que l'obligation des entreprises qui versent des dividendes à en verser à ses salariés."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Premières mesures nous allons augmenter les pensions de tous les retraités des français, de quatre à quatre virgule cinq pour cent dès cet été."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Deuxième point, la réindexation des points d'indice pour les fonctionnaires, qui attendent ça depuis très longtemps."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Plus une entreprise de ce pays ne pourra distribuer des dividendes à des actionnaires sans en distribuer dans le même mouvement à l'ensemble de ses salariés."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran propose aussi l'augmentation de la prime macron qui pourra aller jusqu'à six mille euros exonérés d'impôts, ainsi que la suppression de la redevance télé."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Vous avez ce qu'on appelle la prime macron, qui pourra être porté jusqu'à six mille euros défiscalisés désocialisé, chaque année ça fait potentiellement cinq cents euros de salaire."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Nous supprimons la redevance télé mais ça vous le faites aussi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique qu'ils garderont le bouclier tarifaire, et accuse Jordan Bardella de proposer des aides non financées."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Nous avons le blocage des prix, qui est, on pourrait en discuter, mais on en discute tous les jours, beaucoup plus efficace en fait, et vous le savez ça a été démontrée sur l'évolution du prix du gaz, et de l'essence, même si ça reste très cher on est d'accord."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Marine le pen vous dis, elle supprime les impôts moins de trente ans, elle supprime où elle réduit, éradique la tva sur tout un tas de produits du quotidien, elle va vous faire travailler moins longtemps tout en gardant les mêmes pensions de retraite, elle va augmenter les dépenses publiques parce qu'elle augmente les services publics, et elle va augmenter tous les salaires, c'est ça, j'ai bon ?"
      },
      {
        "speaker": "Olivier Véran",
        "text": "ça n'est pas sérieux de regarder les français en leur disant, vous n'aurez plus d'impôts, plus de taxes, plus de salaire, vous travaillerez moins longtemps personne ne peut y croire ."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique qu'il fera des économies avec la lutte contre l'immigration, et la lutte contre la fraude, avec la mise en place de carte vitale biométrique."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Ca vise à rendre aux français les fruits de leur travail ça vise à redonner du pouvoir d'achat aux français, pour redonner de l'oxygène aux familles français."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Donc il y aura des économies, c'est vrai, sur la lutte contre l'immigration, il y aura des économies sur la lutte contre la fraude, euh je vous invite à lire le bouquin de charles pratt, qui est un magistrat qui a travaillé sur les fraudes et qui nous parle de cinquante milliards de fraude sur la carte vitale."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Nous mettrons en place la carte vitale biométrique, nous ferons des économies en baissant la cotisation de la france au budget de l'union européenne telle qu'elle est votée chaque année par l'assemblée nationale."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella parle aussi de la possibilité pour les chefs d'entreprise de donner dix pour cents d'augmentations exonérés de charges pendant 5 ans à leur salarié."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Euh, les chefs d'entreprise, chefs de tpe, pme, si vous augmentez de dix pour cent, et beaucoup voudraient le faire mais ne le peuvent pas, de dix pourcent les salaires, ces dix pour cent seront exonérés de cotisations euh patronales pendant cinq ans."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella souhaite aussi économiser sur les cotisations européennes, qui coûtent plusieurs milliards à l'état, à la manière des Pays-Bas."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Quand vous quittez tous les traités, que vous n’écoutez pas l'état de droit, lorsque vous dites on va arrêter nos contributions à l'europe,  vous pouvez pas vous inviter chez les gens en disant je vais manger chez vous, je vais pas faire la vaisselle, j'ai pas apporté à bouffer, je reviendrai demain."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "C’est quoi le problème de baisser les cotisations européennes ?"
      },
      {
        "speaker": "Jordan Bardella",
        "text": "La baisser de neuf milliards à quatre milliards pour aller économiser cinq milliards dans le budget de l'état pour financer des baisses de taxes pour les français."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Y a des pays comme les pays-bas par exemple qui ont baissé, qui ont divisé par trois dans le cadre de l'obtention des des fonds européen pour la relance de leurs économies, qui ont baissé leurs cotisations à l'union européenne."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Olivier Véran explique que l'argent donné à l'Europe revient en France sous forme d'investissement, et que l'Europe aide les agriculteurs et les chercheurs français."
    },
    "extractive": [
      {
        "speaker": "Olivier Véran",
        "text": "Ils servent, ils servent à renforcer l'europe qui est justement ce qui nous a permis d'avoir le plan d'investissement de plus de cents milliards d'euros pour nous en sortir pendant la crise sanitaire."
      },
      {
        "speaker": "Olivier Véran",
        "text": "Aller expliquer aux agriculteurs que l'europe ne fait rien pour eux, ils vont vous regarder des grands yeux parce qu'ils savent que c'est pas vrai, allez expliquer aux entreprises, aux universités de notre pays aujourd'hui que l'europe ne fait rien pour eux, que l'argent qu’on leur donne nous revient pas; ça n'est pas vrai."
      },
      {
        "speaker": "Olivier Véran",
        "text": "C’est grâce à l’argent européen, c'est pas de l'argent à perte."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que l'Union européenne met en place de la concurrence déloyale pour les agriculteurs français qui doivent suivre des normes plus restrictives que les agriculteurs étrangers."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "D'abord, c’est l'argent des français, parce que euh, on donne chaque année vingt-trois milliards en moyenne et que les rétrocession de droits de douane, l'union européenne nous en rend quatorze."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Que vos députés ont voté au parlement européen, et qui est aujourd'hui en train de détruire nos filières agricoles parce qu'elle met en concurrence nos agriculteurs avec des produits qui viennent du monde entier euh qui ne respectent ni nos normes, ni nos conditions sociales, et qui créent une concurrence déloyale."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Mais c'est aussi la concurrence déloyale à l'intérieur avec la directive du travail détaché que nous abrogerons et qui permet pour que les gens comprennent bien, à des travailleurs venus d'europe de l'est d'être embauchés par des entreprises françaises et de payer les charges dans le pays d'origine."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Et vous le savez d'ailleurs, quand dans un département y a une seule boîte, une seule boite de btp qui a recours au travail détaché, toutes les autres sont obligées de s'aligner parce que sinon elles n'ont pas les marchés parce qu'elles sont trop chers, plus compétitif et que ça crée une concurrence déloyale."
      }
    ]
  }
]