[
  {
    "abstractive": {
      "text": "Dans ce débat, Jordan Bardella et Gérald Darmanin discutent du budget de la police et des aides sociales."
    },
    "extractive": [
      {
        "speaker": "Gérald Darmanin",
        "text": "Quand vous dites, on paiera plus, ou on paiera beaucoup moins de cotisation au club qu’est l'union européenne."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Vous pensez que c'est comme ça que vous allez pouvoir faire le grand emprunt qui aurait permis, justement, de sauver l'économie, euh, française."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gérald Darmanin débute en expliquant que Jordan Bardella fait deux milliards d'économies sur la police, et qu'il devra baisser le salaire ou supprimer des postes de policiers."
    },
    "extractive": [
      {
        "speaker": "Gérald Darmanin",
        "text": "Dans le programme du front national il y a par exemple, deux milliards d'économies sur le budget de la police."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Vous dites, du coup, on fera deux milliards d'économies sur la sécurité, puisque il y aura moins d'insécurité, puisqu'il y aura moins d'immigration."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Deux milliards sur sept milliards, c’est trente cinq mille policiers en moins, ou alors, c'est plus de trois cents euros de moins pour un gardien de la paix, chaque mois."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella se défend en expliquant qu'il compte augmenter le budget de la police d'un milliard cinq, en recrutant sept mille nouveaux policiers et trois mille administratifs."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "On compte augmenter le budget d’un milliard cinq."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "On va même en recruter sept mille, et trois mille administratifs."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gérald Darmanin explique que le programme de Jordan Bardella propose de faire ces deux milliards d'économies grâce à la baisse de l'immigration."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Si je peux me permettre, il y a des économies à faire sur l'immigration, mais il n'est mentionné nulle part que nous baissons le budget de la police"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que ces économies ne touchent pas la police, car l'immigration coûte de l'argent, et qu'en la baissant, des économies sont faites sur l'insécurité."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Je suis allé sur le site de votre ministère, et, figurez-vous, sur le site de votre ministère, vous savez, je suis conseiller régional d'ile-de-france, vous l'avez rappelé, avec mépris, au début de cet entretien, de ce débat, pardon, que quatre-vingt-treize pour cent des vols dans les transports en commun d'ile-de-france sont le fait de citoyens étrangers, dont une grande partie sont des clandestins, que soixante-trois pour cent des agressions sexuelles dans les transports d'ile-de-france sont le fait d’étrangers, que soixante-quinze pourcent des mineurs sont des mineurs étrangers."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Le présentateur pose ensuite la question des prestations sociales. Jordan Bardella explique qu'il souhaite réserver les prestations sociales aux français, comme les allocations familiales, et en conditionnant le RSA à cinq ans de travail à temps plein."
    },
    "extractive": [
      {
        "speaker": "P1",
        "text": "Le pouvoir d'achat, Jordan Bardella, la question des prestations sociales, Français, étrangers, si marine le pen est élue, qui touche quoi ?"
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Les prestations sociales sont réservées aux français, extrêmement simple."
      },
      {
        "speaker": "Jordan Bardella",
        "text": "Les allocations familiales, le rsa est conditionné à cinq ans, aujourd'hui, c'est de présence sur le territoire, cinq ans de temps de travail à temps plein sur le territoire, pour pouvoir  en bénéficier, c'est ce qu'on appelle un délai de carence."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Il souhaite aussi supprimer l'aide médicale d'état et la remplacer par un fond d'urgence. Jordan Bardella explique que cela financera la baisse de la TVA."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Vous savez que nous souhaitons également supprimer l'aide médicale d'état, pour la remplacer par un fond d'urgence, parce qu'évidemment, quand vous êtes clandestin et que vous êtes en situation de détresse en situation grave, on vous laisse pas, sur le bord de la rue, on vous prend en charge, mais l'idée de supprimer l'aide médicale d'état, pour éviter que toute la palette de soins gratuits ne se retrouve à disposition de la terre entière."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Gérald Darmanin explique qu'il pense qu'il faut soigner les gens, même s'ils sont irréguliers ou demandeurs d'asile."
    },
    "extractive": [
      {
        "speaker": "Gérald Darmanin",
        "text": "Par ailleurs, il faut soigner les personnes qui sont sur le sol national et qui sont étrangers, même si ils sont irréguliers, d'abord, parce que c'est un devoir d'humanité."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Et, deuxièmement, y compris pour protéger les français, parce que des personnes qui sont, euh, malheureusement, porteurs, euh, de maladies, et, parfois, de maladies, euh, que nous ne connaissons plus sur le territoire national doivent être soignés pour éviter justement les nouvelles pandémie."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Deuxième sujet, monsieur Bardella, si vous ne donnez pas les apl, ou si vous ne donnez pas le minimum, euh, social, que l'on peut attendre à un étranger, régulièrement sur le territoire national, parce que c'est bien entendu, la proposition du front national."
      },
      {
        "speaker": "Gérald Darmanin",
        "text": "Ils iront chez les marchands de sommeil."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Jordan Bardella explique que les Français n'ont pas accès aux HLM, et qu'il y a trop de chômage, et que cela motive ses choix pour la suppression des aides sociales aux immigrants."
    },
    "extractive": [
      {
        "speaker": "Jordan Bardella",
        "text": "Quand on vient en france aujourd'hui, je suis désolé, mais on ne peut pas faire autrement, il faut subvenir à ses besoins, parceque, notre pays, la france, qui, à cause de vous a plus vingt-cinq pour cent de dette par rapport à deux mille dix-sept, un taux de chômage important, même si le contexte mondial a fait baisser, quoi qu'on pourra parler de la disparition des dix-sept mille emplois industriels depuis deux mille dix-sept, un contexte économique tendu, qui fait que nous ne pouvons pas prendre en charge, euh, la misère du monde entier, comme dirait l'autre, et, donc, nous assumons."
      }
    ]
  }
]