[
    {
        "abstractive": {
            "text": "Dans ce débat, Jacques Chirac et Lionel Jospin discutent de l'immigration clandestine."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Quels sont les moyens concrets qui peuvent être mis en place pour que cette immigration clandestine stoppe ou même qu'elle soit comptabilisée ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac critique la décision d'avoir régulariser les sans papier en 1981."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "On aurait pu ne pas la régulariser, notamment en 81."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin explique que ces personnes n'auraient pas quitter le territoire français."
        },
        "extractive": [
            {
                "speaker": "LJ",
                "text": "Cela a concerné 150000 personnes qui, de toute façon, seraient restées sur le territoire national pour celles-là et, ensuite, cela n'a pas été fait une deuxième fois."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin explique qu'il faut faire des vérifications forte aux frontières de la france et des autres pays de Schengen."
        },
        "extractive": [
            {
                "speaker": "LJ",
                "text": "On n'a pas d'autres solutions que de faire les vérifications aux frontières, d'une part, que ce soit à nos frontières ou que ce soit aux nouvelles frontières des 7 Etats de Schengen, en s'assurant naturellement qu'ils font leur travail comme nous faisons le nôtre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin souhaite reconduire les personnes en situation irrégulières aux frontières."
        },
        "extractive": [
            {
                "speaker": "LJ",
                "text": "Et puis, par ailleurs, par des reconduites à la frontière pour ceux qui sont constatés en situation irrégulière."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac s'accorde avec Lionel Jospin, mais explique que seulement 16% des reconduites aux frontières sont réalisées."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Je suis de l'avis de M. Jospin, mais je constate qu'en 1992, puisque c'est la date que vous souhaitez retenir, le taux d'exécution des reconduites aux frontières était de 16 % par rapport aux décisions de justice."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac demande à Lionel Jospin si il remet en cause les lois de 93 et 94 sur les entrées et le séjour des étrangers."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Deuxièmement, j'en conclus que vous ne remettez pas en cause les lois de 93 et de 94 sur les entrées et le séjour des étrangers."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin explique que ces lois sont questionoable car elles créent des situations où des personnes sont inexpulsables et ne peuvent pas avoir de titre de séjour."
        },
        "extractive": [
            {
                "speaker": "LJ",
                "text": "C'est-à-dire que la loi officialise, ce sont des cas peu nombreux, j'en conviens, mais la symbolique est claire,le cas d'hommes et de femmes qui sont à la fois inexpulsables, non susceptibles d'avoir un titre de séjour régulier et sont en situation irrégulière."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin souhaite aussi modifier les méthodes de contrôles d'identités qui sont trop arbitraire."
        },
        "extractive": [
            {
                "speaker": "LJ",
                "text": "Je voudrais également changer, par exemple, les conditions pratiques et juridiques dans lesquelles on fait des contrôles d'identité."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il souhaite mettre en place l'obligation de la demande de nationalité pour les gens bénéficiant du droit du sol, afin de faire acte d'assimilation"
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Et la réforme du Code de la Nationalité, c'est tout simplement la nécessité pour un jeune, entre 16 et 21 ans, qui veut devenir Français de le demander."
            },
            {
                "speaker": "JC",
                "text": "On n'était Français qu'à partir de l'âge de 18 ans et, par conséquent, le changement du Code de la nationalité qui a été fait par la loi de 93 est un changement qui, d'ailleurs, est fondé sur la réflexion où toutes les familles politiques, philosophiques, religieuses étaient réunies dans la commission Marceau Long, et exige, la seule modification de fond est la demande, qu'un enfant qui est de parents étrangers, né sur le sol français, qui y réside depuis 5 ans, demande à être Français et ne s'aperçoive pas un jour qu'il l'est par hasard."
            },
            {
                "speaker": "JC",
                "text": "L'intégration est le fait, d'abord, de manifester la volonté de s'intégrer, c'est tout, quand on est un étranger ou qu'on a vocation à l'être."
            }
        ]
    }
]