[
    {
        "abstractive": {
            "text": "Dans ce débat, Jacques Chirac et Lionel Jospin discutent de leur vision des institutions politique française."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "On en arrive maintenant à la conception que vous avez l'un et l'autre de la Présidence de la République."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac débute en expliquant ques les institutions Française, misent en place par charles de gaulle sont bonne, mais mal utilisée, et que le président à pris trop de responsabilitées."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Nous avons des institutions très remarquables, de mon point de vue."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Et nous avons assisté, au fil des temps, à une dérive monarchique des institutions, c'est-à-dire que de plus en plus le Président de la République, au lieu d'être ce qu'il doit être, c'est-à-dire un arbitre, l'homme qui est le porteur d'une vision de l'avenir, l'homme qui donne l'impulsion aux choses, est devenu une sorte de super Premier Ministre, assumant l'ensemble des responsabilités."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il s'engage a rééquilibrer les institutions, en baissant le nombre de dirigeants d'entreprise publiques nommées par l'état, ainsi qu'en diminuant le train de vie de l'état."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je crois qu'il faut d'abord rééquilibrer les institutions et c'est ce à quoi je m'engage, c'est-à-dire faire en sorte que le Président de la République assume les fonctions de Président qui sont les siennes."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Pour donner des exemples, je dirais que, si je suis élu, l'un de mes premiers gestes, c'est à titre symbolique, serait d'abroger le décret d'août 85 qui a porté de 35 à 143 le nombre de dirigeants des entreprises publiques nommés par le Chef de l'Etat, ou bien, deuxième geste, une diminution très importante, considérable, du train de vie de l'Etat, aussi bien du Président que du Gouvernement, qui me paraît tout à fait excessif, voire insolent, dans un pays qui connaît les difficultés que nous connaissons."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Le Parlement doit pouvoir légiférer, il doit pouvoir contrôler normalement l'action du Gouvernement."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac ajoute qu'il demanderai un audit général sur les dépenses publique, et qu'il rendra la justice indépendante de l'état."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Pour donner là encore un exemple, je dirais que, dès le début, si je suis élu, je demanderai au Parlement d'une part de faire un audit général, avec les moyens dont il se dotera, de la dépense publique, pour faire en sorte que l'on dépense mieux et pas toujours plus, et d'autre part que l'on codifie des lois qui sont devenues si nombreuses, si obscures, qu'elles paralysent littéralement la vie des citoyens comme des entrepreneurs."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Enfin je terminerais par naturellement la nécessité d'une justice indépendante."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il souhaite finalement élargir le champ du référendum."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Enfin, il faut un peu plus de démocratie : c'est l'élargissement du champ du référendum, c'est également la possibilité pour les minorités d'obtenir le droit d'avoir une mission d'enquête."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin s'accorde sur quelque point, mais considère que les institutions française sont trop vieille."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Mais plus fondamentalement et d'abord, ce que je voudrais dire, c'est que mon diagnostic est assez sensiblement différent du sien et on comprendra donc que mes propositions de changement de la pratique de pouvoir en France sont d'une toute autre ampleur que celle qu'évoquait Jacques Chirac à l'instant."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Moi, j'ai un point de vue différent : je pense qu'il y a un vieillissement de ce système institutionnel, dont il faut garder l'essentiel, bien sûr, j'en suis d'accord, mais qui est un système qui a été conçu dans les années 50, à une toute autre époque du point de vue culturel, du point de vue des modes de commandement, du point de vue de la société, qui a été conçu dans une période très particulière de l'histoire de France, au moment de la décolonisation et des crises qui s'en sont suivies, et qui a été conçu quand même pour un homme exceptionnel, mais offrant des caractéristiques assez particulières : le Général de Gaulle."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin débute en proposant le quinquennat, la limitation du cumul de mandat, et la baisse du nombre de nomination faite en conseil de ministre."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Je fais donc des propositions d'une toute autre ampleur, et à mon avis très importantes : je garde la matrice de la Vème République, mais je propose, comme vous le savez, la réduction à 5 ans du mandat présidentiel, de façon à ce que nous pratiquions comme les autres démocraties, aucune n'a un mandat aussi long pour un personnage aussi important : c'est 4 ans ou c'est 5 ans."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Je propose donc : passage au quinquennat et une limitation plus stricte du cumul des mandats, des ministres qui se consacrent à leur ministère et qui ne partent pas, dès le jeudi, pour aller diriger leur Conseil général ou leur mairie."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Je propose des parlementaires qui ne soient pas absentéistes et que, là aussi, ils puissent exercer leurs responsabilités de député sans avoir d'autres responsabilités importantes."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Je propose un Gouvernement plus resserré, c'est-à-dire qui peut, comme le dit la Constitution, déterminer et conduire la politique de la Nation, avec un Premier Ministre responsable vraiment devant l'Assemblée, et un Gouvernement qui peut exercer pleinement ses responsabilités."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac répond en expliquant qu'il n'est pas contre le quinquennat, mais que le débat n'est pas actuel, et qu'il y a mieux à faire."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je trouve qu'il y a aujourd'hui suffisamment de problèmes à régler, un nécessaire effort pour tous ensemble régler les problèmes qui se posent, sans créer des débats douteux, inutiles, et sur lesquels nous allons nous affronter."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "C'est la raison pour laquelle je considère que le quinquennat n'est pas d'actualité."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il est contre les nominations massive et qu'un état doit être impartial."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Mais il ressort des chiffres, que j'ai pris dans le Journal Officiel, tout bêtement, qu'aussi bien en 81 qu'en 88 on a fait une lessive, il n'y a pas d'autres termes, complète de tous les fonctionnaires qui n'étaient pas strictement socialistes, pour nommer quasiment exclusivement dans tous les postes importants des Socialistes."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Je crois par conséquent que l'Etat, et cela n'a pas été le cas dans le passé probablement, et tout le monde y a sa part de responsabilité, je veux bien même en prendre une pour moi, l'Etat doit être un Etat impartial,c'est l'une des conclusions auxquelles je suis arrivé à la suite de cette longue réflexion à laquelle je me suis livré, dans notre pays."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin répond en expliquant qu'il proposera un référendum sur le quinquennat, il répond ensuite au problème des nominations en expliquant qu'il n'a quasiment jamais nommé de recteur ou directeurs pendant ses mandats de ministre."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Oui, mais je reviens un instant sur le quinquennat, parce que je voudrais dire que, si je suis élu Président de la République, si les Français me font confiance, le débat aura lieu car je soumettrai cette proposition par référendum."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Je suis parfaitement désireux que les ministres ou les députés gardent des racines locales."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Mais je pense qu'il faudrait, à l'imitation de toutes les autres démocraties, parce qu'il n'y a qu'en France qu'il y a cette manie du cumul, que le temps où ils sont ministres, par exemple un Président de Conseil Général, qui a des responsabilités énormes maintenant, vous le savez, avec la décentralisation, en particulier dans les plus importants départements, il faut qu'il puisse se consacrer totalement à sa tâche de Président de Conseil Général, et s'il est ministre de la République, il n'est pas ministre à mi-temps, il ne part pas au milieu de la semaine pour aller s'occuper d'autre chose, sinon il ne fait rien de bien, il ne contrôle pas et c'est parce que les politiques ne contrôlent pas, peut-être, qu'il y a un certain nombre de dérives qui se sont produites, d'un certain genre, d'un certain ordre, et donc il faut absolument que, tout en gardant ses racines locales, pour un temps il accepte de ne plus avoir les mêmes responsabilités exécutives."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Moi, j'ai continué à travailler avec les Directeurs et avec la plupart des Recteurs qui étaient hérités, si j'ose dire, au sens républicain du terme, de M. Monory, et lorsqu'ils sont partis, c'est qu'ils l'ont souhaité ; généralement, ils ont eu un autre poste."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Je suis donc favorable à l'Etat impartial, je suis pour diminuer le nombre des nominations au tour extérieur et je suis pour s'entourer de garanties en ce qui concerne l'impartialité de l'Etat, dans d'autres domaines aussi que ceux évoqués par M. Chirac, par exemple dans le domaine des pantouflages."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Je m'aperçois que sur 28 Recteurs d'académie, vous en avez remercié 27, qu'au ministère de l'Éducation Nationale sur les 9 Directeurs vous en avez remplacé 6 et que 2 ont été obligés de démissionner dans les mois suivants ; il en est resté 1."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Lionel Jospin pense que si il est élu président, il aura ensuite une majorité."
        },
        "extractive": [
            {
                "speaker": "Lionel Jospin",
                "text": "Il y aura des élections législatives effectivement dans cette hypothèse, qui se feront vite."
            },
            {
                "speaker": "Lionel Jospin",
                "text": "Quant au référendum sur la question du quinquennat, il sera fait vite ; je veux dire par là qu'il sera fait ou très vite, mais pas avant les élections, ce ne sera pas une élection supplémentaire, ou il sera fait vite ensuite, et cela ne m'empêchera nullement de commencer à régler avec le Gouvernement, le Premier Ministre que j'aurai nommé et le Gouvernement qu'il formera avec moi, les problèmes immédiats, notamment de l'emploi ou autres."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il finit en expliquant qu'une modification constitutionelle serait très dangereuse, et explique qu'il faut simplement gouverner avec plus de proximité."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je crois qu'une modification constitutionnelle aujourd'hui serait dangereuse, et je ne la recommande pas."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il finit en expliquant qu'il faut un changement important pour les français"
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je crois en revanche qu'on doit gouverner les Français avec une beaucoup plus grande proximité, ce qui suppose que ceux qui les représentent, et d'abord le Président de la République, restent à l'affût de tout ce qui vient des Françaises et des Français qui chaque jour sont confrontés à des difficultés et ne comprennent pas pourquoi on les ignore."
            }
        ]
    }
]