[
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing débute en expliquant que François Mitterrand ne fait rien de plus que lui."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "c'est-à-dire, les grands changements que vous vous proposez d'introduire."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "C’est simplement vous contenter de dire que vous auriez fait un peu plus de smic que nous, ou un peu plus de développement de telle ou telle prestations ou allocations sociales."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Je crois que la france souhaite une nouvelle dimension de son progrès économique et social."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing explique que le progrès social passe par le progrès économique, qui ne peut pas passer par la bureaucratisation et la nationalisation."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Que cette nouvelle dimension, cela veut dire d'abord, que l'on continue la croissance de la france, et on ne continuera pas la croissance de la france, en lui faisant subir une vague de nationalisations et de bureaucratie."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Parce que vous savez très bien que dans une économie moderne, ouverte, européenne, la nationalisation ou la bureaucratisation ne font pas progresser l'économie ou le progrès social, vous le savez autant que moi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing explique qu'il souhaite développer l'égalité des chances pour les jeunes, en améliorant les problèmes liés à la formation et à l'emploi des jeunes, en reconnaissant un droit à l'erreur pour le premier emploi."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Ce qui m'intéresse, moi, c'est de dire ceci, c'est que il est fondamental, par exemple, de développer l'égalité des chances pour les jeunes français."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Donc, c'est de développer l'égalité des chances pour les jeunes français, ce qui veut dire que le problème de l'éducation, le problème de la formation, par exemple, sera au centre des préoccupations du futur président de la république si je suis élu."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Vous avez parlé du problème de l'emploi des jeunes, problème fondamental, et j'ai proposé un certain nombre de mesures concernant, précisément, le statut à donner aux jeunes pour ce qui est de leur premier emploi, et, je dirais, même, de leur premiers emplois, parce que, je, je crois, qu'il est normal de reconnaître une sorte de droit au risque, de droit à erreur pour quelqu'un qui prend un premier emploi."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Je note que, dans le programme commun, sur deux sujets qui touchent les cadres, et qui sont, pour, euh, je dirais, vitaux, qui sont le problème du quotient familial, vous proposez de revenir sur le quotient familial et sur le problème de la retraite des cadres, et de l'autonomie de la retraite des cadres."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Vous proposez également de revenir sur cette autonomie."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand s'accorde sur le fait qu'il fallait donner à la France la structure industrielle lui permettant de prendre rang parmis les plus grandes puissances, et explique que le progrès économique de la France est lié au travail des Français."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Je vois, et je suis d'accord avec lui, qu'il convenait de donner à la france la structure industrielle qui lui permettait de prendre rang parmi les grandes puissances, bref, d'épouser son temps."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Elle n'a pu le faire, indépendamment des qualités de chacun, que par un formidable mouvement de travail et de grands sacrifices, supportés par ceux qui ont accompli ce travail."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Des salaires, euh, assez bas, une progression très lente, une hausse des prix très vive, un nombre d'heures de travail très long, des logements sociaux, en trop petit nombre."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Des écoles, fournir à des enfants, paysans, ouvriers, ou de la petite bourgeoisie, de bourgs ruraux, dans des conditions très rares, je pense surtout à l'école maternelle."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Nous, les français, on a bâti tout ça."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand explique que la richesse crée par les Français doit être partagées avec tous les Français, au lieu d'avantager une catégorie priviliégiée."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "C'est ce que vous appelez, avec juste titre, la croissance. Encore faut-il donner un sens humain à cette notion de croissance, c'est-à-dire que la France est devenue plus riche, et la France est devenue plus riche, parce que, on peut le dire, là, c'est pas de la polémique entre nous, on s'y est tous mis."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Ils ont tous travaillé pour que la france vive mieux, beaucoup d'intelligence, la recherche, la science."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Le moment est venu, monsieur Giscard d'estaing, depuis longtemps, où il aurait fallu utiliser cette richesse, créée par tous, afin que le plus grand nombre vivent."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Il est pas acceptable qu'il y ait une petite catégorie de privilégiés, qui sont, qui sont servies par  toute vouloir, en particulier par vouloir fiscale, qui se tirent de tout, qui reçoivent des, des jetons de présence, des tantièmes, des bénéfices dans les conseils d'administration, des sommes énormes et scandaleuse que la plupart des des, des grandes sociétés, et des bénéfices sans comparaison possible avec qui que ce soit d'autre, tandis que tant de millions de gens vivent difficilement."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing explique que le travail des Français serait brisé par l'alliance avec les communistes proposée par François Mitterrand, et que les Français connaîtront les mêmes progrès sociaux si il est élu que si François Mitterrand l'est."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Nous avons, nous avons, la collectivité française a travaillé."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Vous avez reconnu vous-même qu'elle avait travaillé dans la bonne direction, puisque, en quelques années, nous avons fait de notre pays un pays moderne."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Alors, le reproche que je vous fais, c'est, à l'heure actuelle, à cause de votre alliance avec le parti communiste, vous êtes si discret sur tous ces sujets, c'est de proposer aux français de briser l'instrument."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Je suis convaincu que si je suis élu président de la république, les personnes âgées, les travailleurs au smic, euh, les, euh, jeunes, en ce qui concerne la formation scolaire, rurale ou citadine, monsieur mitterrand, ils connaîtront exactement les mêmes réalisations que celle que vous ambitionnez de faire, selon moi."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing accuse François Mitterrand de vouloir briser l'économie française, rendant impossible la justice sociale."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Je ferais ces réalisations à partir d'une économie en progrès, alors que vous, vous avez l'idée, étrange, en réalité, de vouloir faire ces réalisations à partir d'une économie brisée."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Il n'y a pas de progrès social en france, si nous ne continuons pas à développer une économie moderne."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "L'erreur fondamentale, c'est de briser l'instrument, c'est à dire de proposer aux français un programme de gestion économique dont aucun pays comparables ne veut."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Mon ambition, c'est de servir la justice monsieur mitterrand."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Bah, je me dis, pour améliorer le sort des français, je ne commencerais pas par jouer avec l'instrument, pour des raisons électorales."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Donc, monsieur mitterrand, personne n'a le monopole du cœur, monsieur mitterrand, personne n'a le monopole de la justice."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing continue en demandant à François Mitterrand des informations sur son plan anti inflation, sur le blocage des prix."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Il est vrai que vous aviez vous-même beaucoup de choses à faire, car vous auriez observé que j'ai été le seul, parmi les candidats, outre monsieur monsieur chaban-delmas qui s’y est essayé, à avoir présenté un plan, un plan anti-inflation."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Je m'excuse, comme on approche de la fin du débat, vous êtes toujours en avance sur moi, et je voulais, à propos de votre plan anti-inflation, vous poser des questions, parce que je l'ai sous les yeux, votre plan anti-inflation."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Alors, vous avez dit, dans votre plan pour stopper l'inflation, un blocage temporaire des prix, auquel aucun gouvernement ne peut échapper."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Est-ce que ce blocage temporaire des prix comporte le blocage des prix alimentaires ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand explique que le blocage des prix ne sera pas agricole mais qu'il sera sélectif et temporaire, il explique aussi que Valéry Giscard D'Estaing a battu les records de hausse de prix."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Vous savez bien, parce que, je l'ai précisé que Il n'y avait pas de blocage des prix agricoles."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Cela fait partie de mes déclarations publiques, que ce blocage serait sélectif, qu'il serait temporaire, et qu'après tout, j'aurais pu m'inspirer de la façon dont monsieur debré s'était comporté, avant que vous ne reveniez au ministère des finances, lors de la généralisation de la tva, et, là, à ce moment-là, appliqué des dispositions quant au contrôle des prix, qui ont été très efficace."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Vous avez battu tous les records de la hausse des prix."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing explique que le blocage des prix, la réduction du taux de la tva, et la création d'un déficit budgétaire accéléreront l'inflation."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Monsieur Mitterrand, je prends votre plan."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "D'une part, il y a un blocage temporaire des prix, mais vous dites aux françaises et aux français que ça ne comporte pas les prix alimentaires, ce que je comprends d'ailleurs parfaitement, parce que le problème des prix agricoles se pose."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Mais vous savez très bien, pour les ménagères, et pour les françaises, auxquelles vous dites que ça ne concerne pas les prix alimentaires, dès à présent, votre programme de lutte contre l'inflation est singulièrement écornée, parce que, pour les prix industriels, vous proposer de mettre en oeuvre, pratiquement, la politique que nous pratiquons."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Ensuite, vous proposez une réduction du taux de tva, c'est-à-dire une perte de recettes fiscales."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Il n'y a aucune autre ressource, du moins, dans, votre premier plan."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Donc, dans votre plan de six mois, il y a des dépenses, c'est-à-dire un déficit budgétaire, l'apparition d'un déficit budgétaire, dont tous les français savent, qu'ils soient économistes, ou qu'ils ne le soient pas, que c'est un facteur d'accélération de l'inflation."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Alors, vous accélérez l'inflation à l'intérieur, par l'apparition d'un déficit budgétaire, et vous organisez, ce qui est tout à fait surprenant, la déflation extérieure, par la réévaluation du franc."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand explique que son programme est entièrement financé par l'excédent budgétaire, y compris la baisse de la TVA et le plan anti-inflation, contrairement au programme de Valéry Giscard d'Estaing."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Vous avez des sommes, monsieur chaban-delmas me les a confirmé, aux alentours de quatorze milliards, qui représente, à l'heure actuelle, un excédent utilisable."
      },
      {
        "speaker": "François Mitterrand",
        "text": "J'ajoute que votre propre programme, que j'ai fait chiffrer pour la première année, à vingt-cinq milliards, n’est gagé par aucune ressource."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Je continue de préciser, que le programme, que j'ai présenté, anti- inflation, atteint neuf milliards de francs et reste intérieur à l'excédent budgétaire, que je limite, par prudence, à environ dix milliards, selon les informations que je possède, qui viennent de votre ministère."
      },
      {
        "speaker": "François Mitterrand",
        "text": "J'ajoute qu'en vérité, la diminution de la tva atteint trois milliards, et non point douze, comme vous l'aviez prétendu dans un précédent débat, puisque vous aviez compté parmi les produits de première nécessité, le homard, et le caviar."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand justifie ensuite ses alliances avec le parti communiste, en expliquant que de nombreux pays européens ont des communistes dans leur gouvernement."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Vous m'avez parlé tout à l'heure, des ministres communistes, et je ne voudrais pas vous laisser le sentiment que c'est une discussion que je fuis."
      },
      {
        "speaker": "François Mitterrand",
        "text": "J'ai fait beaucoup de réunions publiques, beaucoup de déclarations publiques, plus qu'il aurait fallu, sans doute, au cours de ces euh, quatre dernières semaines, et j'ai toujours dit, très clairement, que la majorité présidentielle que je représenterai, qui se serait rassemblée derrière moi, non seulement le cinq, mais aussi le dix-neuf mai, comprendrait toutes les formations politiques qui m'ont soutenu, en particulier le parti communiste."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Le problème est de savoir s'il est interdit, aujourd'hui, de faire, en france, ce qui est fait en finlande, ce qui est fait en islande, ce qui est fait par le général de gaulle, je l'ai déjà très souvent répété, en france, en mille neuf cent quarante-quatre mille neuf cent quarante-cinq, ce qui a été fait en italie, en belgique, au danemark en hollande."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Euh, en france, en mille neuf cent quarante-quatre mille neuf cent quarante-cinq, ce qui a été fait en italie, en belgique, au danemark en hollande."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Il s'agit de savoir si c'est interdit, alors que cela se fait au japon, simplement parce que c'est moi, et parce que ce sont les communistes français."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Mitterrand explique que l'on ne peut pas être le président de l'unité nationale en excluant les communistes."
    },
    "extractive": [
      {
        "speaker": "François Mitterrand",
        "text": "Je trouve que s'adresser aux français en leur disant, je veux être le président de tous, je veux réaliser l'unité nationale, et exclure, à priori, cinq millions d'entre eux, simplement parce qu'ils votent communiste, tandis qu'il existe un grand parti, qui s'appelle le parti communiste, qui n'est pas le mien, que je combats sur bien des points, mais que j'ai estimé nécessaire de contribuer à réintégrer dans la vie nationale, parce qu'il représente une puissante force du travail, de production et des valeurs patriotiques, que l'histoire a montré."
      },
      {
        "speaker": "François Mitterrand",
        "text": "Alors, je vous réponds, mais, oui, c'est comme cela et j'en prends la responsabilité. Je suis le seul candidat qui ait dit à toute la france, je ne récuse aucun français, et je me permets, monsieur Giscard d'estaing, parce que le débat est vraiment grave là-dessus, l'anticommunisme, vraiment, euh, il faut s'en débarrasser."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing répond qu'il a réuni plus de parties que quiconque, et qu'il peut travailler avec des communistes, bien qu'il ne considère pas le parti comme les autres, il justifie aussi que les pays qui ont des communistes au gouvernement ont des circonstances particulières."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Moi, je serais un homme de réconciliation, je ne serai pas un homme de revanche."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Et bien, en quelques semaines, malgré les divergences d'opinion, malgré les souvenirs que pouvaient avoir les uns ou les autres, on a pu organiser, déjà, en france, un large rassemblement, qui va, en effet, plus loin que ce rassemblement n'est jamais allé, et, moi, je souhaite, un jour, mener ce rassemblement au plus loin."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Mais, je l'ai dit, le parti communiste, ça n'est pas un parti comme les autres."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Et dire, vous le savez très bien, parce que vous nous citez les exemples intéressants de l'islande ou de la Finlande, mais, enfin, la france, ce n'est pas l’islande, ce n’est pas la finlande."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "D’abord, la Finlande a une frontière commune avec l'union soviétique, nous n'en avons pas."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Quant à l'islande, elle n'a pas les mêmes problèmes, euh, économiques, sociaux et internationaux."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Mais je répète qu’aucun pays, qu'aucun pays du marché commun, même élargi, n'a, à l'heure actuelle, de communistes au gouvernement, même, un pays dans lequel le parti communiste est très actif et très influents, comme l'Italie, n'a jamais eu de ministres communistes au gouvernement."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Valéry Giscard D'Estaing explique ensuite qu'avoir des communistes au gouvernement est un trop grand risque."
    },
    "extractive": [
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Installés pendant cinq ans en france, à la tête des grandes administrations nationales, sept ministres communistes, c'est, à mon avis, un risque qu'un homme d'état français ne peut pas prendre."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Il peut demander le soutien du parti communiste dans telle ou telle circonstance, ou pour telle ou telle partie de son programme."
      },
      {
        "speaker": "Valéry Giscard D'Estaing",
        "text": "Par contre, installer à des leviers de commande, de responsabilité et de formation, six ou sept ministres communistes pendant cinq ans, c'est un risque qu'un homme d'état français ne doit pas prendre."
      },
      {
        "speaker": "François Mitterrand",
        "text": "C’est le risque qu'a pris le général de gaulle"
      }
    ]
  }
]