[
    {
        "abstractive": {
            "text": "Dans ce débat, François Hollande et Nicolas Sarkozy expliquent quel type de présidents ils seront."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Quelle présidence pour le quinquennat qui s'annonce ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas sarkozy explique qu'un président doit assumer ses responsabilités et être engagé."
        },
        "extractive": [
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Je crois que le Président de la République est quelqu'un qui assume ses responsabilités, qui doit être profondément engagé, qui n'a pas le droit de dire qu'il ne peut pas, qu'il ne veut pas, qu'il aurait voulu mais qu'il n'a pas pu, qui doit être en première ligne, qui doit conduire un certain nombre de changements extraordinairement difficiles dans un monde lui-même extraordinairement complexe."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique qu'il veut proposer un modèle de croissance basé sur l'économie du savoir et la formation professionnelle."
        },
        "extractive": [
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Dans les cinq années qui viennent, je veux proposer aux Français un nouveau modèle français de croissance, un nouveau modèle Français, basé sur l'économie du savoir, la formation professionnelle, des changements à l'école, pour que notre école de la République soit une école de l'exigence."
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Je pense qu'un Président de la République, c'est quelqu'un, surtout avec le quinquennat; qui assume ses responsabilités, qui prend des décisions, qui est mûri par l'expérience des crises qu'il a eu à affronter."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Hollande explique pendant une tirade qu'il sera un meilleur président que Nicolas Sarkozy ne l'a été, qu'il sera juste et impartial, et qu'il engagera les grands débats."
        },
        "extractive": [
            {
                "speaker": "François Hollande",
                "text": "Un Président qui, d'abord, respecte les Français, qui les considèrent."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ne serai pas chef de la majorité."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ne traiterai pas mon premier ministre de collaborateur."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ne participerai pas à des collectes de fonds pour mon propre parti, dans un hôtel parisien."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ferai fonctionner la justice de manière indépendante."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je n'aurai pas la prétention de nommer les Directeurs des chaînes de télévision publiques."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ferai en sorte que mon comportement soit à chaque instant exemplaire."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, j'aurai aussi à cœur de ne pas avoir un statut pénal du chef de l'Etat."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je constituerai un gouvernement qui sera paritaire."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, il y aura un code de déontologie pour les ministres, qui ne pourraient pas rentrer dans un conflit d'intérêt."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, les ministres ne pourront pas cumuler leurs fonctions avec un mandat local parce que je considère qu'ils devraient se consacrer pleinement à leur tâche."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ferai un acte de décentralisation parce que je pense que les collectivités locales ont besoin d'un nouveau souffle, de nouvelles compétences, de nouvelles libertés."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, je ferai en sorte que les partenaires sociaux puissent être considérés, aussi bien les organisations professionnelles que les syndicats et que nous puissions avoir régulièrement une discussion pour savoir ce qui relève de la loi ou ce qui relève de la négociation."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, j'engagerai de grands débats."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, j'introduirai la représentation proportionnelle pour les élections législatives de 2017 car je pense qu'il est bon que l'ensemble des sensibilités politiques soit représenté."
            },
            {
                "speaker": "François Hollande",
                "text": "Moi, Président de la République, j'essayerai d'avoir de la hauteur de vue pour fixer les grandes orientations, les grandes impulsions."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy attaque ensuite François Hollande sur ses propos, notamment sur le besoin d'un président normal."
        },
        "extractive": [
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Je vais vous dire, la fonction de Président de la République n'est pas une fonction normale, la situation que nous connaissons n'est pas une situation normale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique avoir été impartial et avoir aidé l'indépendence de la justice, à travers la suppression de la présidence du conseil de la magistrature par le président de la république pour y mettre le procureur général de la cour de cassation."
        },
        "extractive": [
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Vous parlez de l'indépendance de la justice, c'est une plaisanterie Monsieur Hollande, vous avez aux côtés de François Mitterrand qui présidait le Conseil Supérieur de la Magistrature."
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Qui a supprimé la présidence du Conseil de la Magistrature par le Président de la République ?"
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "C'est moi."
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Qui préside aujourd'hui le Conseil Supérieur de la Magistrature ?"
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "C'est le procureur général près la Cour de Cassation et le président de la Cour de Cassation."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique que le parti de François Hollande est coupable de ce que François Hollande lui repproche à travers de françois mitterrand."
        },
        "extractive": [
            {
                "speaker": "Nicolas Sarkozy",
                "text": "Vous n'étiez pas convoqué par Monsieur Mitterrand toutes les semaines pour un petit-déjeuner avec les hiérarques du parti socialistes ?"
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "J'ai nommé dans les gouvernements, aux côtés de Monsieur Fillon, des personnalités de gauche, qui ne me l'ont pas toujours rendu."
            },
            {
                "speaker": "Nicolas Sarkozy",
                "text": "j'ai donné la présidence de la Commission des Finances de l'Assemblée nationale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Hollande explique que Nicolas sarkozy nomme ses proches, et qu'il ne nominera personne sans l'accord des commissions parlementaires à deux tiers."
        },
        "extractive": [
            {
                "speaker": "François Hollande",
                "text": "Ce n'est pas vous qui nommez le Président de la Commission des Finances de l'Assemblée nationale."
            },
            {
                "speaker": "François Hollande",
                "text": "Vous avez nommé partout vos proches."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Il explique que sur le conseil supérieur de la magistrature nommera les magistrats du siège et du parquet, et que le président de la république ne nommera plus personne sur l'audiovisuel public"
        },
        "extractive": [
            {
                "speaker": "François Hollande",
                "text": "Si je deviens le prochain Président de la République, je ne nommerai personne sans que les Commissions parlementaires en décident, non pas à la majorité des deux tiers contre mais à la majorité des deux tiers pour."
            },
            {
                "speaker": "François Hollande",
                "text": "Sur la justice, le Conseil Supérieur de la Magistrature , modifié d'ailleurs pour qu'il soit composé majoritairement de magistrats, nommera les magistrats du siège et les magistrats du parquet, pour qu'il n'y ait aucune intervention sur les parquets par rapport à telle ou telle affaire."
            },
            {
                "speaker": "François Hollande",
                "text": "Sur l'audiovisuel public, ce ne sera plus le président de la République qui nommera, ce sera une commission parlementaire"
            }
        ]
    }
]