[
  {
    "abstractive": {
      "text": "Dans ce débat, Emmanuel Macron et Marine Le Pen discutent de la laïcité."
    },
    "extractive": [
      {
        "speaker": "P2",
        "text": "Même chose, question simple : si vous êtes élue ou réélu pour vous, changerez-vous les règles qui régissent le port des signes religieux dans l'espace public ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen explique qu'elle veut combattre l'islamisme qui n'a pas été combattu par Emmanuel Macron."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Moi ce que je souhaite faire c'est lutter contre l'islamisme."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Il y a un islamisme dans notre pays dont je pense que le politique que vous avez menée contre lui n'est pas efficace et je pense qu'il faut mettre en œuvre une loi de lutte contre l'idéologie islamiste."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen nuance en expliquant qu'elle n'est pas contre l'islam en tant que religion mais l'islamisme en tant qu'idéologie qui est incompatible avec la république."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Je ne lutte pas contre l'islam qui est une religion, qui a toute sa place."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Je lutte contre l'idéologie islamiste qui est une idéologie qui s'attaque aux fondements de notre République, qui s'attaque à l'égalité homme-femme, qui s'attaque à la laïcité, qui s'attaque à la démocratie, qui s'attaque et qui cherche à imposer en réalité une loi religieuse qui s'appelle la charia."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen souhaite expulser les étrangers qui sont sur le fichier du FSPRT, et souhaite fermer les mosquées radicales."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Et par exemple je note qu'il y a 4 500 étrangers en France qui sont inscrits au fichier du FSPRT, qui est donc le fichier qui réunit les radicalisés qui bien évidemment troublent l'ordre public, ceux-là devraient être expulsés."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Il faut fermer les 570 mosquées radicales, il ne faut pas se contenter d'une charte de la laïcité qui a été mise en œuvre mais dont ceux qui refusent de la signer, peuvent continuer à œuvrer, peuvent continuer à recruter, peuvent continuer à prêcher, peuvent continuer à chercher des financements."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen explique être pour l'interdiction du voile dans l'espace public."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Moi je suis pour l'interdiction du voile dans l'espace public."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron critique Marine Le Pen qui passe d'une question sur le voile à une question sur l'islamisme, et explique être pour la république laïque."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "D'une question sur le voile vous êtes passé au terrorisme pour revenir à l'islamisme et pour aller aux étrangers."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "La République est laïque."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique que si le voile est interdit dans l'espace public, cela doit être le cas de tous les signes religieux, et explique que l'espace public n'est pas comme l'école qui forme les consciences, et où les signes religieux doivent être interdits."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Parce que le principe d'égalité fait que si vous rentrez dans cette logique Mme Le Pen vous interdirez tous les signes religieux dans l'espace public et pas seulement le foulard."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "La laïcité c'est un principe de liberté, et donc, à l'école il n'y a pas de voile parce que l'on forme des consciences, il n'y a aucun signe religieux, ce n'est pas que le foulard, Tous les signes religieux sont proscrits puisqu'on forme des consciences, des citoyens en devenir."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique que les services publics sont neutres, et qu'il est impossible de demander aux policiers de contrôler les vêtements religieux."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Dans les services publics, il y a une neutralité des services publics."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Combien de policiers et de gendarmes iront courir après un voile, une kippa, un signe religieux ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique que l'interdiction du voile pousse des Français en dehors de l'espace public."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Donc ce que je dis juste c'est que vous êtes en train de pousser des millions de nos compatriotes de par leur religion hors de l'espace public."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique avoir combattu l'islamisme plus qu'aucun autre président, qu'il a fermé les associations qui ne respectaient pas les lois de la république, et que les lieux de cultes sont surveillées s'ils sont suspectés de séparatisme."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "L'islamisme, je l'ai combattu comme aucun président avant moi et aucun gouvernement ou autorité auparavant par une loi que vous n'avez pas votée, elle non plus, d'autres qui ont votre sensibilité ont eu le courage de la voter, pour la réaffirmation des principes de la république."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Non, nous avons fermé plusieurs associations qui ne respectaient pas la loi de la République, les unes parce qu'elles prônaient justement la charia, la non-égalité entre les femmes et les hommes, la sortie de la république, les autres parce qu'elles prônaient un nationalisme étranger sur notre sol, d'autres encore parce qu'elles étaient d'extrême droite et ne respectaient pas la république."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Deuxième chose, vous avez donné des chiffres exorbitants pour faire peur aux gens, sur 10600 lieux de cultes il y en a 99 qui étaient suspectés justement de séparatisme."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Tous ont été mis sous surveillance."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Cette loi a permis de mettre fin à un système où des gens qui étaient payés par des puissances étrangères pour enseigner sur notre sol pouvaient le faire en langue étrangère sans le contrôle de l'éducation nationale."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen considère que s'opposer à l'islamisme est comme défendre la république, et que les maires étrangers qui ne signent pas la charte de la laïcité devraient être expulsés."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Et moi, je considère que c'est au contraire défendre la République, défendre l'égalité entre les hommes et les femmes, défendre la laïcité que de s'opposer à ces islamistes par l'intermédiaire d'une loi qui les vise et qui ne vise qu'eux."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Parce que quelqu'un qui ne signe pas la charte de la laïcité et qui est étranger sur notre territoire se permet de ne pas signer ce que la République lui demande, il devrait être renvoyé chez lui."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen explique que les pays ou les islamistes sont au pouvoir voilent les femmes, et l'interdise lorsqu'ils sont battus."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Eh ben les bras m'en tombent peut-être, mais dans tous les pays musulmans où les islamistes ont gagné, ils ont voilé les femmes."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Et d'ailleurs dans tous les pays où des pays musulmans qui ont combattu les islamistes, quand ils ont gagné, ils ont dévoilé les femmes et ça c'est quelque chose qui devrait vous interpeller."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen explique vouloir faire un référendum sur l'immigration pour changer les règles et permettre des modifications de la constitution."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Il faut qu'on parle l'immigration, Mme Le Pen, des binationaux, des étrangers, des économies que vous faites sur eux ?"
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Donc, moi ce que je souhaite, c'est présenter aux Français un référendum sur l'immigration."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Marine Le Pen explique que ce référendum permettra de voter sur l'expulsion des criminels et délinquants étrangers, la suppression du droit du sol, la priorité nationale sur les logements sociaux et l'emploi, l'interdiction de régularisation des clandestins, et la modification du droit d'asile qui devra être demandé en dehors de France."
    },
    "extractive": [
      {
        "speaker": "Marine Le Pen",
        "text": "Ce référendum sur l'immigration il a vocation à changer les règles qui sont actuellement en cours, c'est vrai, et il comporte ce référendum que je ferais voter si je suis élue dès probablement l'automne, toute une série de modifications, de révisions de la Constitution, la Constitution c'est la loi suprême que le peuple se donne et par conséquent il n'y a, je pense, que le peuple qui a le droit de la modifier et dans cette loi il y aura, enfin dans ce référendum, qui est un projet de loi en lui-même - que j'appelle tous les Français à aller lire - parce qu'il est sur le site de ma campagne."
      },
      {
        "speaker": "Marine Le Pen",
        "text": "Il y aura la suppression, l'expulsion des criminels et des délinquants étrangers, il y aura la  suppression du droit du sol, parce que je pense que la nationalité française s'hérite ou se mérite, on ne peut pas l'obtenir de manière automatique, il y aura la mise en œuvre de la priorité nationale au logement et à l'emploi, ça veut dire que les Français seront pas exclusivement, mais prioritairement bénéficiaire de l'accès aux logements sociaux et accessoirement que les chefs d'entreprise pourront donner une priorité aux Français dans les embauches qu'ils effectuent, il y aura l'interdiction de la régularisation des clandestins, je pense que quand on vient de manière illégale sur un territoire et bien la seule chose à faire c'est de leur demander de retourner chez eux et demander l'autorisation de venir, il y aura la modification du droit d'asile, c'est à dire que les demandes d'asiles seront effectuées dans les consulats et les ambassades de n'importe quel pays du monde, les consulats et les ambassades de France bien sûr, de n'importe quel pays du monde, parce que là le problème que nous avons actuellement, c'est que nous avons énormément de gens qui viennent, qui demandent l'asile, et quand on leur refuse, eh bien ils restent quand même sur le territoire."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique que l'asile est protégé par la constitution dans le cas de la fuite des pays en guerre."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "L'asile protégé par notre Constitution doit continuer de protéger celles et ceux qui fuient leurs pays, parce qu'il y a la guerre, parce qu'ils sont des combattants de la liberté, parce qu'ils fuient le pire, et soyons clairs et transparents avec nos compatriotes, nous aurons à accueillir beaucoup d'Ukrainiennes et d'Ukrainiens ."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique être pour l'immigration économique, qui est régulée par des titres de séjours."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Il y a ensuite l'immigration économique dont on a besoin et qu'il faut assumer, on a des étudiants, on a des femmes et des hommes qui viennent travailler dans notre pays et qui aident notre pays à être plus fort, et celle-ci, elle est régulée avec des titres de séjours, pour qu'on puisse continuer de la mener."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique vouloir se battre contre l'immigration clandestine en réformant Schengen, et en traitant les demandes d'asiles et d'expulsions plus rapidement."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "Et puis il y a l'immigration clandestine, la grande difficulté c'est que les filières d'immigration clandestines utilisent l'asile, et dans beaucoup de pays européens, nous ont mis sous pression ces dernières années très fortement. Moi je veux agir de manière coordonnée sur plusieurs leviers."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "Le premier, je l'ai posé il y a quelques mois à Tourcoing, c'est une reformation de Schengen, c'est à dire de renforcer nos protections à l'extérieur et la coopération entre états européens parce que nous ne sommes pas le point d'arrivée."
      },
      {
        "speaker": "Emmanuel Macron",
        "text": "La deuxième chose, on doit instruire beaucoup plus rapidement, nous avons mené une première réforme de l'organisme qui est en charge de cette instruction, on a réduit les délais, pas assez, la crise covid ne nous a pas aidé, il faut bien le dire, le conseil d'État a fait une série de propositions que je veux pouvoir mettre en œuvre, pour réduire drastiquement ces délais, parce que quand quelqu'un parce qu'il demande l'asile, met 18 mois à avoir sa procédure, puis les appelle, c'est très difficile de le raccompagner, parce que très souvent il a commencé à établir une vie familiale normale, il a commencé à s'installer, il est très difficile à raccompagner dans son pays d'origine, il faut que tout ça tienne en six mois maximum, donc changer nos règles, ça c'est ce que je propose."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Emmanuel Macron explique qu'il faut coopérer avec les pays pour qu'ils reprennent leurs clandestins."
    },
    "extractive": [
      {
        "speaker": "Emmanuel Macron",
        "text": "C'est une politique plus efficace de retour vers le pays d'origine, parce qu'il ne suffit pas de le dire, la loi française et quelque référendum que ce soit n'y changeront rien, c'est la coopération des pays d'origine, et pour ça il faut conditionner notre politique de visa à ces retour"
      }
    ]
  }
]