[
    {
        "abstractive": {
            "text": "Jacques Chirac demande à François Mitterrand si il souhaite continuer de privatiser."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "ne simple question, monsieur Mitterrand : vous parlez de l'Europe, avez-vous l'intention de poursuivre la politique de privatisation qui est conforme à ce qu'on fait dans toute l'Europe ou non ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que non, mais que les entreprises nationalisée ont rapporté à la france."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Non, sûrement pas !"
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Les entreprises nationalisées nous ont coûté très, très cher."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Les sociétés nationalisées par nous ont été reçues avec des pertes et nous les avons restituées avec des gains et vous les vendez trois fois plus cher."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il y a un déficit de 140 milliards créé par la nationalisation, et demande pourquoi ne pas continuer les nationalisations si c'était un bon choix."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je vous dis, moi, que l'ensemble du secteur public, 140 milliards de déficit, et cela représentait environ 1000 francs par an et par ménage."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Si c'est mauvais, il faut poursuivre les dénationalisations, si, au contraire, votre conviction est que cela a si bien réussi, que c'est bon, il faut renationaliser."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que François Mitterrand souhaite augmenter les impôts, malgrés la baisse des impôts qu'il a faite et qu'il souhaite continuer."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Je voudrais enfin dire un mot sur la fiscalité : pendant 5 ans, vous augmentez les impôts et vous en avez créé de nouveaux : depuis deux ans, j'ai diminué les impôts et je n'en ai créé aucun."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "J'ai indiqué clairement ma volonté de poursuivre la diminution de la fiscalité en France qui est excessive par rapport à nos concurrents et j'ai dit comment je le ferai, je ne surprendrai personne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il est le premier à avoir baissé les prélèvements obligatoires depuis 1974, et que la hausse a recommencée quand Jacques Chirac est rentré dans le gouvernement pour atteindre son pourcentage le plus haut historique."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "En fait, parlons clair, les prélèvement obligatoires qui représentent la somme des impôts et des cotisations sociales ont constamment augmenté depuis 1974 de près de 1 % par an, jusqu'en 1985, date à laquelle il y a eu légère baisse,c'est la seule fois que cela s'est produit."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Eux savent ce qu'ils paient : impôts plus cotisations sociales ; près de 1 % de plus chaque année, il fallait casser cette infernale mécanique et je l'ai cassée en 1985."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que jacques chirac a baissé les charges mais qu'elles restent trop lourde, et qu'il a surtout redistribué de l'argents aux plus riches."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Malheureusement, elle a repris de plus belle après 86 puisque vous venez de battre le record absolu de la charge fiscale et sociale en 1987 avec le pourcentage par rapport au produit intérieur brut de 44,8."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Pour ce qui concerne les impôts, il est exact que vous les avez réduits mais vous n'avez pas réduit les charges que supportent les ménages, ce sont des charges qui restent très lourdes."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Et quant aux impôts, vous avez redistribué environ 50 milliards de francs : 15 de ces milliards sont allés vers les 120 à 130000 personnes les plus riches de France ; les 35 autres milliards sont allés aux 23 millions de foyers fiscaux qui vont des foyers importants jusqu'aux plus modestes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que les plus pauvres ont payés les cotisations sociales alors que Jacques Chirac a supprimé l'impôt sur les grandes fortunes, baissé la fiscalité sur les dividendes, et baissé les tranche d'impôt sur le revenu."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Comme ce sont les plus modestes qui ont payé des cotisations sociales, en fait, 120 à 130000 personnes ont reçu des cadeaux : suppression de l'impôt sur les grandes fortunes, avoir fiscal sur les dividendes porté à 69 %, tranche maximum de l'impôt sur le revenu baissée de 65 à 56 et quelques pour cent, que vous voulez d'ailleurs réduire encore à 50 %."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Toutes les autres, vous entendez, toutes les autres, en dépit de la réduction d'impôt, ont payé plus."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Donc, de ce point de vue, me parler des impôts sous forme d'allègements pour les individus, permettez-moi de vous dire que votre calcul n'est pas juste, les prélèvement obligatoires sont plus lourds qu'ils n'ont jamais été."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Mais personne ne pourra réduire de 1 % chaque année."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique avoir supprimé l'impôt sur le revenu pour deux millions de personnes modestes, aboir diminué la TVA sur l'automobile et sur les disques et les cassettes."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "J'ai supprimé l'impôt sur le revenu pour 2 millions de personnes qui étaient les plus modestes."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "J'ai diminué la TVA sur l'automobile, ça fait 3000 francs par automobile, 2000 francs par moto."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Je l'ai diminuée,et je poursuivrai,sur les disques et les cassettes, aujourd'hui, vous savez, c'est 13 à la douzaine, on peut obtenir 13 disques pour le prix de 12, c'est un progrès."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que François Mitterrand a augmenté de nombreux impôts."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Ce que vous aviez fait, vous, j'ai la liste des impôts que vous aviez augmentés, c'est impressionnant jusqu'à y compris, et je vous en ai voulu à cette époque, non pas pour des raisons personnelles, en tant que maire de Paris, en tant qu'homme, en 1984 vous avez plus que doublé le taux de la TVA sur les aliments pour les chiens et les chats."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique vouloir taxer les plus riches correctement, justifiant que l'impôt sur le patrimoine et les grandes fortune est deux fois supérieur en France qu'en Allemagne."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Moi, je suis pour faire payer les riches, naturellement, mais dans des conditions qui soient conformes à nos intérêts."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Aujourd'hui l'impôt sur le patrimoine, l'impôt sur les grandes fortunes est, en Allemagne, la moitié de ce qu'il est en France."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Vous voulez créer ou recréer cet impôt, augmentant encore la différence."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'avec la libre circulation des capitaux, il y aura un transfert des capitaux en allemagne et un appauvrissement de la france."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Que va-t-il se passer, alors, en 1992, lorsqu'il y a libre-circulation des capitaux ,eh bien, il y aura forcément transfert des capitaux en Allemagne et, donc, appauvrissement de la France, incapacité d'investir et qui paiera les pots cassés, comme toujours ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand réfute ce que dis Jacques Chirac sur l'impôt sur les grandes fortunes Allemand, et explique que d'autres pays européen ont ce type d'impôt."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Oui, d'abord, sur l'injustice fiscale, je ferai observer,exemple et contre-exemple,deux cas : un couple marié et deux enfants, patrimoine : 10 millions de francs, revenu 100000 francs par mois, le bilan, gain fiscal pour cette famille : 70000 francs."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Cas no 2, couple marié, deux enfants, son revenu n'est pas imposé. Il ne reçoit que 5000 francs par mois et ce contribuable là paiera 920 francs de plus."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Ce que je veux vous dire, c'est que ce n'est pas vrai, ce n'est pas exact que l'impôt sur les grandes fortunes soit plus cher qu'en Allemagne, il est nettement moindre."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Deuxièmement, il y a 5 pays de l'Europe, de la Communauté, qui ont un impôt du même ordre : l'Allemagne fédérale, nous en avons parlé, le Danemark, l'Espagne, le Luxembourg et les Pays-Bas, donc, nous ne sommes pas isolés."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique avoir baissé la tva sur les produits alimentaires."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Mais lorsque la TVA a été effectivement augmentée par le gouvernement Mauroy, d'un point en moyenne, de 17 à 18,5, il y a eu baisse correspondante sur les produits alimentaires, c'est-à-dire les produits de première nécessité pour les humains."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Les deux candidats proposent un revenu minimum garanti pour les plus pauvres, cependant Jacques Chirac souhaite y ajouter des contraintes"
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Deuxièmement, la moyenne européenne incluant l'Allemagne est de 40 % en-dessous de la France qui a l'impôt sur le capital le plus élevé de la Communauté, ce qui veut dire que notre problème sera de le diminuer si l'on veut être cohérent avec votre idée de l'Europe et non pas de l'augmenter."
            },
            {
                "speaker": "François Mitterrand",
                "text": "En somme, je propose un revenu minimum garanti pour les plus pauvres."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Nous le proposons tous."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Non, je propose une activité minimum d'insertion pour tous, car moi je crois que lorsqu'on tend un chèque à qui en a besoin, on doit aussi lui tendre le regard et la main"
            }
        ]
    }
]