[
    {
        "abstractive": {
            "text": "Dans ce débat, Jacques Chirac et François Mitterrand discutent de l'immigration en France et son impact sur l'emploi, la criminalité et l'intégration."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Il y a aujourd'hui environ 4,5 millions d'étrangers mais vivant en France, la question que nous vous posons est simple : faut-il stopper toute nouvelle immigration ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il faut limiter l'immigration économique et combattre la clandestine."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Il y a plusieurs catégories de personnes visées par le débat actuel, il y a d'abord ceux qui ne sont pas des immigrés, qui sont des enfants d'immigrés, qui sont des enfants d'immigrés et qui sont nés sur notre sol, ceux-là ont vocation, ils sont Français, sauf s'ils en décident autrement à l'âge de 18 ans."
            },
            {
                "speaker": "FM",
                "text": "Il y a, ensuite, les naturalisés ; ce sont les immigrés qui désirent devenir Français, là l'administration étudie leur cas et il aboutit à reconnaître le droit à la naturalisation, selon son propre rythme."
            },
            {
                "speaker": "FM",
                "text": "Et puis il y a les immigrés, ceux qui n'ont pas envie de devenir Français, qui veulent rester attachés à leur pays d'origine, de deux catégories : il y a les clandestins, et il y a ceux qui sont reconnus parce qu'ils ont un contrat de travail et une carte de séjour."
            },
            {
                "speaker": "FM",
                "text": "Ceux qui sont clandestins, il n'y a qu'une seule loi possible : il faut, c'est malheureux pour eux mais c'est la nécessité, qu'ils rentrent chez eux, et les dispositions doivent être prises et elles ont été prises pour ceux-là, pour qu'ils rentrent chez eux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que les naturalisées, ceux qui ont un contrat de travail, et ceux mariés en france doivent pouvoir rester."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Et puis il y a ceux qui sont là avec leur contrat de travail et leur carte de séjour, puisqu'il y en a trop, ce que je sais c'est que dans les années qui ont précédé 81, il y a eu une formidable aspiration à faire venir chez nous des immigrés, sans doute pour les payer moins bien que les autres, moins bien que les travailleurs français."
            },
            {
                "speaker": "FM",
                "text": "Ensuite, ces gens-là, ils se sont installés, ils ont fondé leur famille très souvent, ils ont parfois épousé des femmes françaises, ils ont vécu, et ça devient très difficile de les traiter sans nuances."
            },
            {
                "speaker": "FM",
                "text": "C'est-à-dire qu'il faut réduire le nombre, bien entendu."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il faut stopper l'immigration, car il n'y a pas de travail pour les étraners."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "S'agissant de l'immigration tout court, il faut la stopper, parce que nous n'avons plus les moyens de donner du travail à des étrangers."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac souhaite combattre l'immigration clandestine en expulsants les clandestins."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "S'agissant de l'immigration clandestine, il faut évidemment lutter contre cette immigration avec beaucoup d'énergie et reconduire les intéressés à la frontière ou les expulser."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que l'immigration clandestine est le vivier des délinquants."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Ils ont pris leurs risques en venant chez nous de façon illégale, ils sont le vivier naturel, non pas en raison de leurs origines, naturellement, mais parce que ce sont des marginaux et qu'ils se cachent, ils sont le vivier naturel des délinquants, voire des criminels, il faut donc les expulser."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que la régularisation effectuée par François Mitterrand était une erreur capitale."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "En 1981, 1982, 1983, vous en avez régularisé 130000, erreur capitale, car cela a été immédiatement un appel équivalent et même beaucoup plus large."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique avoir refoulé en deux ans 130000 personnes, et qu'il souhaite protéger la france contre des nouvelles entrées."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Nous, nous avons refoulé, en deux ans, plus de 130000 personnes, ce qui fait tout de même 200 par jour et je considère que ce n'est pas suffisant."
            },
            {
                "speaker": "JC",
                "text": "Et puis nous devons nous protéger contre ces entrées."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac demande à François Mitterrand si il compte revenir sur les lois contre l'immigration."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Ma question est la suivante : les Français y sont sensibles, est-ce que votre intention est de poursuivre ma politique dans ce domaine et, notamment, de maintenir la loi du 9 septembre 1986 ou, au contraire, votre intention est-elle de changer et, notamment, de la faire abroger dans l'hypothèse, dans l'hypothèse où vous seriez élu ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que l'immigration a été aussi forte car les immigrés étaient de la main d'oeuvre moins cher."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Je dis pour une raison : c'est parce qu'on les payait moins cher et que l'on organisait la concurrence à l'égard des travailleurs d'origine française."
            },
            {
                "speaker": "FM",
                "text": "Qu'il faille exclure les clandestins, j'ai dit : nous en sommes d'accord, qu'il faille réduire le nombre des immigrés venus régulièrement, j'en suis convaincu, c'est pourquoi la loi de réinsertion dans leur pays a été adoptée au temps du gouvernement Mauroy et il faut continuer, en traitant humainement et correctement ces immigrés-là."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il ne faut pas revenir sur ces lois."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Je pense simplement qu'il faudra restituer au pouvoir judiciaire la compétence qui est la sienne chaque fois qu'il s'agit du droit des personnes ; pour le reste, nous vivons dans une période trop difficile et trop dangereuse pour remettre sur le chantier constamment les lois qui ont été adoptées."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac demande à François Mitterrand pourquoi il est pour le droit de vote pour les étrangers."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Et le droit de vote aux étrangers, pouvez-vous nous dire les raisons qui militent, selon vous, pour que l'on accorde le droit de vote aux étrangers, c'est quelque chose qui m'a toujours étonné !"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand rappelle que tout comme Jacques Chirac, il était pour le droit de vote des étrangers aux élections municipales, et qu'il a abandonné le projet qui n'était pas populaire."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Mais passons là-dessus, ce que je veux vous dire, c'est que, personne aujourd'hui, personne ne propose,enfin personne, si, M. Juquin l'a fait, en dehors de lui, personne n'a proposé la participation des immigrés aux élections, même municipales."
            },
            {
                "speaker": "FM",
                "text": "Je l'avais fait en 1981, c'était le 80ème point de mes propositions de l'époque et j'ai constaté, depuis lors, du temps des gouvernements à direction socialiste, que l'opinion publique française ne suivait aucunement et qu'il convenait d'en tenir compte."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac demande si les lois sur les contrôles d'identité seront abrogées, et si il est pour les référendum d'initiative populaire."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "J'ai, dès la formation de mon gouvernement, pris toute une série de mesures, notamment 5 ou 6 lois qui ont été qualifiées de sécuritaires, qui ont été naturellement combattues par les socialistes ; je pense, notamment, par exemple, à la loi du 3 septembre 1986 qui rétablit les contrôles d'identité."
            },
            {
                "speaker": "JC",
                "text": "Et notamment est-ce que vous abrogerez ou non la loi sur le contrôle des identités et les autres lois dites sécuritaires que j'ai fait prendre ?"
            },
            {
                "speaker": "JC",
                "text": "Et ceci me conduit, enfin, à une dernière question : que pensez-vous d'une proposition que j'avais faite en 1981 et qui, dans ces domaines de société, pourrait trouver sa justification et dans ces domaines de problèmes de société, et qui est le référendum d'initiative populaire que j'avais proposé en 1981 ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il y a continuité sur l'insécurité entre les présidents dans laquelle il s'inscrit."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Dans la lutte contre l'insécurité, il y a eu continuité, chacun selon son caractère, la loi d'amnistie de 1981 répondait exactement aux mêmes critères que les lois d'amnistie qui avaient été proposées, qui avaient été adoptées lorsque M. Pompidou a été élu et lorsque M. Giscard d'Estaing a été lui-même élu."
            },
            {
                "speaker": "FM",
                "text": "Par la suite, MM. Defferre et Joxe ont recruté 16000 personnes pour l'ordre public, gendarmes ou policiers, effort qui n'a pas eu de comparaison depuis lors."
            },
            {
                "speaker": "FM",
                "text": "Monsieur Joxe a fait adopter une loi de modernisation de la police qui sera le vrai moyen de donner à la police les dispositions, de pouvoir prendre les mesures indispensables pour lutter efficacement contre la criminalité, la délinquance ou le terrorisme."
            },
            {
                "speaker": "FM",
                "text": "Du reste, je suis d'une totale intransigeance dans ce domaine et j'estime qu'il faut absolument lutter contre la criminalité qui a commencé de baisser dans les statistiques officielles, que le ministre de l'intérieur a publiées, je les ai là, à partir de 1985."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il a changé la courbe de criminalité depuis son arrivée au pouvoir."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Tout simplement, puisque vous avez tant de statistiques, monsieur Mitterrand, parce que, en 1986, il y avait 600 crimes et délits par jour de plus qu'en 1981 et en 1988 il y a 600 crimes et délits de moins par jour qu'en 1986."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac accuse François Mitterrand d'avoir graciés des criminels devenu meurtrier."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Moi, je constate une chose, lorsque vous avez été élu Président de la République et lorsque vous avez formé votre gouvernement, vous parliez d'Action directe, ce n'est pas moi qui l'ai évoqué, Rouillan et Ménigon étaient en prison, c'est un fait, ensuite, ils en sont sortis, quelque temps après, et vous me dites : je ne les ai pas graciés, je ne les ai pas amnistiés, ils ont dû sortir par l'opération du Saint-Esprit, c'est possible !"
            },
            {
                "speaker": "JC",
                "text": "Nous avons eu beaucoup de mal à les retrouver, nous les avons retrouvés, nous les avons mis en prison, hélas, entretemps, ils avaient assassiné Georges Besse et le général Audran."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que Jacques Chirac en a fait de même"
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Moi, je n'ai jamais libéré les terroristes."
            },
            {
                "speaker": "FM",
                "text": "Je suis obligé de dire que je me souviens des conditions dans lesquelles vous avez renvoyé en Iran M. Gordji, après m'avoir expliqué, à moi, dans mon bureau, que son dossier était écrasant et que sa complicité était démontrée dans les assassinats qui avaient ensanglanté Paris à la fin de 1986."
            }
        ]
    }
]