[
    {
        "abstractive": {
            "text": "Dans ce débat, François Mitterand et Jacques Chirac discutent de leur vision de la politique française à la suite de la cohabitation."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Est-ce que vraiment nous ne sommes plus au temps de la cohabitation ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que les français voulaient une cohabitation, et qu'elle a mené à des discussions."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "De notre côté, la cohabitation a été voulue par le peuple et nous avons respecté sa volonté."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Bien entendu, cohabiter lorsqu'on vient de deux majorités différentes, élues à des moments différents, cela suppose, comme on dit, une dialectique, une discussion."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que la cohabitation correspondait au voeu des français, qui lui ont donné la responsabilité de gouverner."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "C'est vrai que la cohabitation a été voulue par les Français et qu'elle était inévitable dans la mesure où elle correspondait à un vœu clairement exprimé."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Par nos institutions qui donnent clairement les responsabilités du gouvernement au gouvernement et celui-ci a donc pu assumer ses responsabilités comme il l'entendait et il en porte la responsabilité."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il y a des problèmes sur la politique étrangère qui nuisent au pays."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Sur le plan de la politique étrangère où des divergences de vues auraient pu être nuisibles à l'image de marque de notre pays, à nos intérêts depuis que, dans ce domaine comme dans celui de la défense, le Général de Gaulle a marqué ce que devait être la politique de la France et que cette orientation, après avoir été fortement critiquée par les uns et par les autres, est aujourd'hui considérée comme admise par tous, il était évidemment plus facile, là aussi, de défendre dans cet esprit les intérêts de notre pays."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur demande si je vainqueur de la cohabitation est Jean-Marie Le Pen."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Nous allons, en effet, pendant cette soirée, pendant ce débat, beaucoup parler des 7 prochaines années mais, si vous le voulez bien, nous voudrions revenir encore d'un mot sur ce qui vient de se produire : Ne croyez-vous pas, messieurs, que le grand vainqueur de la cohabitation ne soit Jean-Marie Le Pen ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Pour Jacques Chirac, la majorité qu'il représente a gagner le premier tour, et 30% des français expriment leur mécontentement."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "En revanche, il y a une observation à faire en début de ce débat : les Français se sont exprimés le 24 avril et dans des conditions qui, je crois qu'on peut le dire, nous ont surpris : 34 % d'entre eux ont approuvé vos propositions, 36 % d'entre eux ont approuvé ce que mon gouvernement, ma majorité avait fait et proposé,c'est ce que j'incarne aujourd'hui,et 30 %, ce qui est un nombre très important,à gauche comme à droite, ont manifesté leur mécontentement ou leurs inquiétudes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques chirac explique qu'il faut écouter les français qui s'expriment."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Ce qui est important, aujourd'hui, c'est, d'abord, de les entendre, de les comprendre et de leur répondre car ce mécontentement ou ces inquiétudes, naturellement, ou ces questions qu'ils se posent, sont aussi légitimes que celles de tous les autres Français, cela va de soi !"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique avoir été gagnant du premier tour."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Ils ont voté, dimanche dernier, 34 pour François Mitterand, un peu moins de 20 pour Jacques Chirac, et un peu plus de 16 pour Raymond Barre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il ne fera pas de compromis avec des autres partis, surtout le front national."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Je défends les idées que j'ai toujours affirmées, je ne m'adresse absolument pas à un parti politique particulièrement, notamment pas à celui-là dont les idées et les projets sont aux antipodes des miens, dans les domaines que je connais, je n'ai donc aucune raison de faire un appel particulier à ce public."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il faut respecter tous les électeurs."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Ce dialogue est engagé, il ne s'agit pas, naturellement, pour moi, de classer les électeurs dans telle ou telle catégorie de droite, de gauche, du centre, etc, je m'adresse aussi, cela va de soi, à tous les électeurs et je respecte, par définition, parce que je suis un démocrate, tous les électeurs d'égale façon."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il est possible de respecter les électeurs en ayant une position claire, et qu'il ne veut pas être complaisant envers le FN."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "Mais il me semble, il convient d'avoir une position claire,que ce qu'il faut récuser, c'est l'idéologie et le programme politique d'un parti comme celui-ci, il ne faut pas être complaisant et j'espère,je n'ai pas toujours eu ce sentiment,que M. le Premier ministre ne sera pas complaisant."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Je crois qu'il faut être très ferme sur les principes, très ouvert sur la demande mais il ne faut pas faire de concessions à la démarche de ce parti."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique ne pas être complaisant, et explique ensuite que les citoyens votent à droite car il y a des problèmes avec le chômage, l'immigration, et l'insécurité, des phénomènes dont François Mitterrand est à l'origine."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Il n'est pas dans l'esprit de nos institutions, dans une campagne présidentielle, de faire la moindre concession à quelque parti que ce soit et, d'ailleurs, à quelque idéologie que ce soit, il faut simplement essayer de comprendre des hommes et des femmes, d'où qu'ils soient."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Les uns, je dirai \"plutôt à droite\", encore que ces divisions sont un peu arbitraires, parce que s'est développé, sous votre quinquennat actif, si j'ose dire, c'est-à-dire de 81 à 85, un certain nombre de phénomènes qui ont été insupportables pour beaucoup de nos concitoyens."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Cela a été vrai avec le développement du chômage, au-delà encore du niveau élevé qu'il avait atteint avant et, surtout, d'un certain nombre de mesures qui ont été prises et qui ont créé cette nouvelle pauvreté, cette misère qui a été très mal ressenti,  à juste titre, naturellement et que nous voulons tous combattre."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Cela a été, ensuite, une politique à l'égard de l'immigration et, notamment, une complaisance à l'égard de l'immigration clandestine qui ont beaucoup choqué un certain nombre de nos concitoyens et créé des problèmes : des problèmes de comportement."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Et, enfin, c'était un problème lié au développement de l'insécurité."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Vous êtes à l'origine de ces phénomènes et il nous appartient maintenant d'en tenir compte, de les intégrer."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique avoir commencé à travailler sur ces problèmes, et avoir déjà eu des résultats, que ce soit l'insécurité où le chômage."
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "C'est ce que j'ai commencé à faire depuis deux ans par une politique d'ouverture plus grande en matière d'emploi, cela m'a permis de stopper la dégradation de l'emploi , de renforcement de notre sécurité et aussi de lutte plus efficace contre l'immigration, notamment, clandestine."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Vous ne soupçonnez pas, par exemple, à quel point, parce que je ne sais pas si vous en avez été informé à l'époque,  en 82 et en 84, les décrets dits Bérégovoy qui ont rogné sur, à la fois, la durée et le montant des allocations de chômage et qui sont à l'origine, proprement, de la nouvelle pauvreté, ont créé chez beaucoup de ces chômeurs, notamment de longue durée, un sentiment d'exclusion."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que l'insécurité a commencée à baisser quand Jacques Chirac n'était pas au gouvernement, et que tous le monde a écchoué sur le chômage."
        },
        "extractive": [
            {
                "speaker": "François Mitterrand",
                "text": "L'insécurité a commencé de baisser, là, j'ai le document officiel qui me vient de vos services, à partir de 1985 et non pas à partir de 1986, c'est-à-dire sous le gouvernement de M. Fabius, un gouvernement socialiste, et pas sous le vôtre."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Ensuite, stopper la dégradation, cela s'est produit deux fois, bien peu, il faut le dire."
            },
            {
                "speaker": "François Mitterrand",
                "text": "Et puis, pendant les cinq ans, de ce que vous appeliez \"le quinquennat actif\", je souriais aussi en entendant cette expression,on a monté de 700000 : la proportion était moindre mais, de toutes manières, je ne renverrai la balle à personne, nous avons tous échoué dans notre manière d'aborder le chômage parce qu'on a mis la charrue devant les boeufs."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il y a eu une baisse du chômage pour la première fois depuis quinze ans maintenant qu'il est au pouvoir, car il a crée une politique économique dynamique de liberté et de responsabilité"
        },
        "extractive": [
            {
                "speaker": "Jacques Chirac",
                "text": "Ce qui me conduit à constater que si, pendant les cinq ans de gouvernement socialiste, il y a eu, en bilan, 700000 chômeurs de plus, je constate que, pour la première fois, d'ailleurs, depuis 15 ans, pour être franc, depuis mars 1987, il y a une diminution du chômage."
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Donc, nous avons, dans ce domaine, réussi d'abord à stabiliser puis à engager le processus de reflux du chômage, que nous devons continuer, et nous l'avons fait, pourquoi ?"
            },
            {
                "speaker": "Jacques Chirac",
                "text": "Parce que nous avons fait une politique économique qui était une politique dynamique, fondée sur la liberté et sur la responsabilité et que nous ne nous sommes pas simplement laissés aller"
            }
        ]
    }
]