[
    {
        "abstractive": {
            "text": "Dans ce débat, François Miterrand et Jacques Chirac discutent de leur point de vue sur la situation en Nouvelle-Calédonie."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Avant que nous ne passions au chapitre européen, à l'économie, au social, je voulais vous proposer, je sais bien que cela peut paraître dérisoire compte tenu de l'importance des problèmes, de consacrer encore peut-être deux minutes chacun, car le temps nous est compté, pour un problème grave qui est celui de la Nouvelle-Calédonie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur pose la question de la dissolution du FLNKS et de la présence d'un médiateur."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Si vous êtes élu, demain, quelles mesures comptez-vous prendre pour que le calme y revienne de façon durable."
            },
            {
                "speaker": "P1",
                "text": "Acceptez-vous, tous les deux, cette convocation d'un Conseil des ministres et cette dissolution du FLNKS ?"
            },
            {
                "speaker": "P1",
                "text": "On parle aussi, nous dit-on, sur place, de la nomination d'un nouveau médiateur et le nom de M. Pisani a été cité, là encore, permettez-nous de vous interroger sur ce point."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il n'a pas été saisi sur cette affaire, que ce soit pour le médiateur ou pour la dissolution du mouvement indépendantiste."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Pas davantage, il ne m'a saisi d'une dissolution éventuelle du mouvement indépendantiste des Canaques, de telle sorte que ce sont deux questions auxquelles je ne puis répondre."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique qu'il faut prioritiser la libération des otages, et qu'il faut donc dialoguer plutôt que brutaliser."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Ce qui compte, aujourd'hui, je veux dire à la minute où je m'exprime, c'est la libération des gendarmes et du magistrat qui sont, aujourd'hui, retenus en otage, ce qui n'est pas, pour nous, supportable."
            },
            {
                "speaker": "FM",
                "text": "Donc, ce qui compte tout de suite, c'est de les délivrer mais ce qui compte, toujours, aujourd'hui et demain, c'est le dialogue, or, le gouvernement a choisi la brutalité, a choisi d'ignorer la moitié à peu près de la population."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique qu'il met en place une politique choisie par la nouvelle calédonie, qui a voté par référendum de rester française, alors que les indépendantiste sont une minorité."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Dire que l'on fait une politique contre la moitié de cette population, la moitié mélanésienne, c'est faire preuve d'une méconnaissance totale de ce dossier, méconnaissance politique, méconnaissance humaine."
            },
            {
                "speaker": "JC",
                "text": "Il y a, en réalité, une action qui a été conduite et amplifiée de dialogue et qui fait qu'une très large partie des Mélanésiens sont, aujourd'hui, en faveur de la solution qui consiste à rester dans la République et ils l'ont exprimé clairement lors du dernier référendum."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac accuse le FLNKS d'être un groupe terroriste."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Il y a, enfin, un petit groupe qui, d'ailleurs, rejette les traditions culturelles et la coutume mélanésienne et canaque et qui s'appelle le FLNKS qui a été longtemps une sorte de Parti politique qui, petit à petit, a dérivé vers le terrorisme et qui, aujourd'hui, est un groupe terroriste et qui vient encore de le marquer en étant solidaire et en revendiquant la préparation du drame d'Ouvéa."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que la situation montre l'échec de la politique de Jacques Chirac, qu'il compte rectifier."
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Nous avons assisté, nous assistons, actuellement, et c'est dramatique, à l'échec absolu de votre politique et je serai là, je l'espère, après le 8 mai, pour que les Français raisonnables défendent la République et toutes les communautés sans exception, sans rejeter personne en Nouvelle-Calédonie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que la nouvelle calédone était calme avant l'arrivée de François Mitterrand, et que les violences ont commencées avec les gouvernements socialistes."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "Monsieur Mitterrand, lorsque vous avez pris le pouvoir, en 1981, la Calédonie était totalement calme, pour l'ensemble du territoire, il y avait un escadron et demi de gendarmerie pour assurer l'ordre, c'est tout !"
            },
            {
                "speaker": "JC",
                "text": "Pendant qu'il y a eu les gouvernements socialistes, nous avons eu l'exaspération, nous avons 32 morts, des centaines de gens blessés, des maisons incendiées, des femmes violées."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Jacques Chirac explique que la situation c'est calmée depuis son accession au pouvoir."
        },
        "extractive": [
            {
                "speaker": "JC",
                "text": "A partir de 86, le calme est revenu sur le territoire, le peuple s'est exprimé par un référendum et personne n'en a contesté le bien-fondé et, comme par hasard, c'est à la veille de nos élections qu'une opération dont le FLNKS nous dit, aujourd'hui, qu'elle a été préparée de longue main, dont nous savons qu'elle a été préparée avec l'aide d'aides extérieures et probablement de complicité intérieure que cette opération intervient."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Mitterrand explique que ces problèmes viennent du fait que Valéry Giscard d'Estaing a voulu changer les structures de la nouvelle calédonie"
        },
        "extractive": [
            {
                "speaker": "FM",
                "text": "Le problème s'est posé de telle sorte que sous le septennat de M. Giscard d'Estaing, à deux reprises, des ministres responsables ont voulu transformer les structures de ce lointain territoire, en constatant ce que j'ai constaté, à savoir qu'on ne pouvait assurer l'harmonie dans l'injustice et l'oppression."
            }
        ]
    }
]