[
    {
        "abstractive": {
            "text": "Dans ce débat, Aurélien Pradié, Bruno Retailleau et Eric Ciotti discutent de l'inscription de l'interruption volontaire de grossesse dans la constitution."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "On va revenir aux questions de société avec l'interruption volontaire de grossesse."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique être contre l'inscription de l'ivg dans la constitution, car la loi Veil n'est pas contestée en france, et que le droit à l'avortement est déjà pratiquement constitutionnalisé par le conseil constitutionnel."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Est-ce que vous êtes d'accord pour cette inscription dans la constitution ?"
            },
            {
                "speaker": "Bruno Retailleau",
                "text": "Non, je ne suis pas d’accord."
            },
            {
                "speaker": "Bruno Retailleau",
                "text": "La première chose, c'est que personne ne conteste la loi Veil en France."
            },
            {
                "speaker": "Bruno Retailleau",
                "text": "Par ailleurs, le Conseil constitutionnel a pratiquement constitutionnalisé justement ce droit pour les femmes de recourir à l'avortement."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique qu'il ne faut pas importer les débats américain."
        },
        "extractive": [
            {
                "speaker": "Bruno Retailleau",
                "text": "Deuxième chose, c'est que, moi, je suis français, je ne suis pas américain."
            },
            {
                "speaker": "Bruno Retailleau",
                "text": "C'est un débat que l'extrême gauche est en train d'importer des Etats-Unis."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique être fier de ce que Simone Veil, qui fait partie de sa famille politique, à fait."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Aurélien Pradié, est-ce que vous êtes d'accord avec ce que vient de dire Bruno Retailleau?"
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "Non, je ne suis pas d'accord."
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "Je suis incroyablement fier de ce que Simone Veil a fait dans notre pays."
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "C'est la droite qui l'a fait, c’est notre famille politique qui l’a fait."
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "N'abandonnons pas ces immenses combats, y compris à l'extrême gauche, qu'il instrumentalise."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique être pour l'inscription de l'ivg dans la constitution."
        },
        "extractive": [
            {
                "speaker": "Aurélien Pradié",
                "text": "Ce à quoi je suis favorable, c'est que nous inscrivions les principes de la loi Veil, les principes que nous avons soutenus historiquement, qui sont notre propre conquête dans la Constitution."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique que la droite doit être une droite de conquête des droits, et qu'il est pour faire ce qui est possible pour protéger le droit des femmes, et qu'il ne faut pas laisser ces combats à l'extrême gauche."
        },
        "extractive": [
            {
                "speaker": "Aurélien Pradié",
                "text": "La droite à laquelle nous croyons, c'est une droite de conquête des droits."
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "Tout ce qui permettra demain de faire en sorte que les femmes soient mieux protégées dans leurs droits, je dis oui, parce que je pense que c'est non seulement les grandes valeures de la france, mais aussi les vraies valeures de la droite."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti explique être pour l'inscription de l'IVG à la constitution, et qu'il faut être fier de l'histoire de leur parti."
        },
        "extractive": [
            {
                "speaker": "Eric Ciotti",
                "text": "Je crois que la droite ne peut pas être un garde."
            },
            {
                "speaker": "Eric Ciotti",
                "text": "Je vois que là où on veut nous emmener, soyons fiers de ce que nous avons fait."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti explique qu'il faut regarder vers le futur, et évoluer."
        },
        "extractive": [
            {
                "speaker": "Eric Ciotti",
                "text": "Je souhaite qu'on conserve le meilleur du passé, de nos racines, bien sûr, de nos civilisations, mais qu'on regarde aussi l'avenir, l'espérance, comment notre société évolue, comment les jeunes aussi veulent évoluer."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno retailleau explique qu'il ne faut pas utiliser les mots de la gauche pour culpabiliser la droite."
        },
        "extractive": [
            {
                "speaker": "Bruno Retailleau",
                "text": "C'est toujours une mauvaise chose que la droite reprenne des mots de la gauche pour culpabiliser justement la droite."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique qu'il ne faut pas laisser les combats historiques à l'extrême gauche, et qu'il faut créer une droite qui parle à tous les français"
        },
        "extractive": [
            {
                "speaker": "Aurélien Pradié",
                "text": "C'est toujours une mauvaise chose quand la droite abandonne à l'extrême-gauche ses combats historiques."
            },
            {
                "speaker": "Aurélien Pradié",
                "text": "La droit que je veux rebâtir demain avec mes amis, c'est une droite qui reparlera à tous les Français de ce qui les concerne"
            }
        ]
    }
]