[
    {
        "abstractive": {
            "text": "Dans ce débat, Bruno Retailleau, Eric Ciotti et Aurélien Pradié discutent de l'intervention de la france dans la guerre en Ukraine."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Mais on va commencer par l'événement majeur qui structure notre vie de ces derniers mois et sans doute des prochains mois et des prochaines années, la guerre en Ukraine."
            },
            {
                "speaker": "P2",
                "text": "Eric Ciotti, première question, est-ce que la France doit aller plus loin, doit faire plus pour l'Ukraine?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti explique que la france doit faire plus pour la paix."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "La France doit faire plus pour la paix, toujours."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti souhaite que la france ait a propre voix et ne suivent pas juste les états unis."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Moi, ma position dans ce conflit, elle n'a qu'une référence, c'est la vision du général de Gaulle."
            },
            {
                "speaker": "EC",
                "text": "Notre voix s'est affaiblie, elle s'est presque éteinte."
            },
            {
                "speaker": "EC",
                "text": "Quelque part, je le disais dans mon introduction, du discrédit qui frappe notre pays à bien des égards, sa voix, elle ne porte plus, et c'est ça aussi, tout l'enjeu que nous devons porter ensemble collectivement pour redonner une crédibilité à notre pays."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique que les négociations commenceront quand les ukrainiens l'auront décidés."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Non, c'est aux Ukrainiens de nous dire quand est-ce qu'ils devront négocier."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique vouloir soutenir l'ukraine, tout en gardant le dialogue avec la russie, et en faisant attention aux différentes sanctions."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Alors oui, je pense qu'il faut qu'on continue à les soutenir."
            },
            {
                "speaker": "BR",
                "text": "Je pense qu'il faut préserver le dialogue parce qu'à un moment ou à un autre, il faudra sortir de la guerre, il faudra trouver les moyens de la paix."
            },
            {
                "speaker": "BR",
                "text": "Et dans ce bras de fer, nous nous situons résolument aux côtés de l'Ukraine, face finalement à un Poutine qui ressuscite l'homme rouge, l'homme soviétique, avec les mêmes méthodes."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique ne pas vouloir quitter l'OTAN, sans qui la france ne peut pas mener cette guerre."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Aurélien Pradié, on l'a entendu peut-être de certaines façons en sous-texte chez vos deux concurrents, le commandement intégré de l'OTAN, l'Atlantisme, le Suivisme, tout ça a été dénoncé."
            },
            {
                "speaker": "AP",
                "text": "La première, c'est de dire que nous ne pouvons pas mener cette guerre-là, directement ou indirectement, sans être dans l'OTAN."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié souhaite aussi faire que la parole de la france soit de nouveau entendue."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "La deuxième chose à dire, et je le partage avec mes amis, c'est que la parole de la France aujourd'hui n'est plus entendue."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Les trois candidats expliquent que c'est insuffisant."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Nous devons, nous, la nation française, aussi nous réarmer."
            },
            {
                "speaker": "AP",
                "text": "C'est très insuffisant."
            },
            {
                "speaker": "AP",
                "text": "Je ne veux pas que nous bricolions sur des enjeux aussi essentiels."
            },
            {
                "speaker": "BR",
                "text": "Si cette loi de programmation militaire va au-delà de ce qui est prévu, et pour ma part, mon analyse, c'est plus 4 milliards d'euros par an en plus de la trajectoire qui est prévue, bien sûr."
            },
            {
                "speaker": "EC",
                "text": "C'est ce que je demande depuis que je suis engagé dans la vie publique."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur demande aux candidats si ils souhaitent voter les augmentations du budget de l'armée française proposée par Emmanuel Macron."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Le budget de l'armée était à 32 milliards lorsqu'il arrivait au pouvoir en 2017, et il projette de le porter à 44 milliards l'année prochaine, peut-être 50 milliards à l'horizon 2025."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Seul Eric Ciotti explique qu'il l'a votée"
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Si cette trajectoire budgétaire se confirme, voterez-vous cette loi de programmation militaire ?"
            },
            {
                "speaker": "EC",
                "text": "Donc, naturellement, je donnerai toujours les moyens pour que notre pays se protège mieux et ça va dans le bon sens, mais aujourd'hui, très clairement, c'est nettement insuffisant."
            }
        ]
    }
]