[
    {
        "abstractive": {
            "text": "Dans ce débat, Eric Ciotti, Bruno Retailleau et Aurélien Pradier expliquent pourquoi ils seraient de bons présidents pour le parti Les Républicains."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "En quoi ferez-vous un bon président pour LR ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau débute en expliquant qu'il souhaite rassembler les divisions du parti."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Éric ou Aurélien, ce ne sont pas des adversaires pour moi, ce sont des compétiteurs."
            },
            {
                "speaker": "BR",
                "text": "Et moi, je veux rassembler, je veux rassembler sur une ligne claire, parce qu'on le voit bien, notre famille a perdue près de 10 millions d'électeurs en une quinzaine d'années."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique que les français souhaite qu'on défende leur niveau de vie ainsi que leur culture, et que c'est cela qu'il souhaite défendre."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Ce qu'attendent de nous, nos compatriotes, les Français, c'est qu'on défende à la fois leur niveau de vie, les conditions matérielles de l'existence, mais aussi leur mode de vie."
            },
            {
                "speaker": "BR",
                "text": "Tous ces petits signes de la culture de notre civilisation, qui font finalement le sel de la vie, c'est ce projet pour la droite que je veux défendre, et c'est cette vision pour la France que je veux porter."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric ciotti explique qu'il veut mener une politique de droite pour combattre le chaos migratoire et la crise du pouvoir d'achat."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "La France est dangereusement engagée sur le chemin du déclin, le désordre s'installe dans la rue, nous sommes face au chaos migratoire, les Français souffrent d'une crise du pouvoir d'achat terrible, jamais la France n'a été aussi bas dans le classement des nations."
            },
            {
                "speaker": "EC",
                "text": "Je crois qu'il est le temps, le moment est venu, d'oser la droite."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti explique que la france est dangereusement engagée sur le chemin du déclin."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Qu'après le désastre de la gestion macronienne, il ne resterait plus qu'une alternative entre M. Mélenchon et Mme Le Pen."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradier parle de ses expériences de maire, de sapeur pompier volontaire et de député, ainsi que militant de longue date pour justifier la présentation de sa candidature"
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Des trois candidats, je suis le plus jeune, c'est vrai, mais je suis aussi celui qui est le seul des trois candidats à avoir été maire."
            },
            {
                "speaker": "AP",
                "text": "J'ai appris à respecter mes concitoyens, à parler à tout le monde, à parler de tous les sujets qui font les blessures du quotidien."
            },
            {
                "speaker": "AP",
                "text": "Des trois candidats, je suis le seul à avoir été sapeur-pompier volontaire, de cette expérience-là, de cet engagement, j'ai appris le courage, mais j'ai aussi appris le sens du collectif, cette volonté de faire les choses ensemble, au-delà des divisions qui ont tant coûté à la droite depuis des années."
            },
            {
                "speaker": "AP",
                "text": "J'ai été élu député du Lot contre toute attente, réélu très largement, et de ce mandat-là, j'ai appris ce qu'était l'exigence de la fidélité politique."
            },
            {
                "speaker": "AP",
                "text": "À mes 18 ans, j'ai pris ma première carte à l'UMP."
            },
            {
                "speaker": "AP",
                "text": "C'est le sens de ma candidature, porter pour nous, pour la France, pour nos militants, un nouvel espoir"
            }
        ]
    }
]