[
    {
        "abstractive": {
            "text": "Le présentateur demande aux candidats ce qu'ils auraient fait avec le navire Ocean Viking qui a fait accueillir 234 migrants en france."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Il y a une dizaine de jours, le navire Ocean Viking a été accueilli dans le port de Toulon avec 234 migrants à bord."
            },
            {
                "speaker": "P1",
                "text": "Comment, Aurélien Pradié, pour commencer, auriez-vous pu empêcher cette situation ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Aurélien Pradié explique vouloir mettre en place le crime de passeur par la cour pénale internationale, ainsi que permettre à Frontex de faire les sauvetages dans des zones tampons."
        },
        "extractive": [
            {
                "speaker": "AP",
                "text": "Je ne considère pas qu'on puisse demain gérer notre politique migratoire au milieu de la Méditerranée et de la Manche."
            },
            {
                "speaker": "AP",
                "text": "Concrètement, je propose demain qu'on reconnaisse le crime de passeur, qui n'est nullement reconnu aujourd'hui comme un crime de la Cour pénale internationale."
            },
            {
                "speaker": "AP",
                "text": "Demain, on sanctionnerait les passeurs et tous ceux aujourd’hui qui font de la traite des êtres humains comme un crime contre l'humanité."
            },
            {
                "speaker": "AP",
                "text": "Nous demanderons à Frontex de faire exclusivement les sauvetages, de déposer sur des zones tampons, dans des îles, par exemple à Grèce, comme nous le faisons, celles et ceux qui sont des naufragés, et de ne surtout pas les faire entrer sur notre territoire national parce que nous le voyons à Toulon aujourd'hui, nous ne pouvons pas les en faire repartir."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti explique qu'il souhaite interdire aux bâteaux de partir des côtes africaines."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Donc le meilleur moyen de sauver des vies, 22 000 morts au cours des dernières années, le meilleur moyen de sauver des vies, c'est qu'aucun bateau ne parte des côtes africaines et il devrait y avoir une résolution de l'ONU qui empêche aussi, y compris militairement, de laisser partir ces bateaux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti souhaite reconduire les migrants, et rendre le modèle social français moins généreux pour les migrants."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Il faut aussi les reconduire, parce que dès qu'un migrant met le pied sur une union européenne, dans nos pays démocratiques, c'est terminé."
            },
            {
                "speaker": "EC",
                "text": "Il faut rendre le modèle social, qui est beaucoup trop généreux, moins attractif."
            },
            {
                "speaker": "EC",
                "text": "Il faut expulser ceux qui sont déjà là."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique qu'il faut faire un bras de fer pour faire exécuter les OQTF, en refusant de délivrer des visas aux pays qui ne font pas de visas de retour."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Vous avez tous déploré le taux d'exécution des OQTF, les obligations de quitter le territoire français, mais dans le cas de l'Ocean Viking, à ce stade, à ce stade d’après les informations du monde, seuls sept migrants sont expulsables. Bruno Retailleau, comment vous vous feriez pour que les pays d'origine de ces ressortissants acceptent de les reprendre ?"
            },
            {
                "speaker": "BR",
                "text": "Un bras de fer avec comme monnaie d'échange, un, les visas, on ne délivre pas de visa lorsqu'on n'a pas des visas de retour pour ces nationaux qu'on veut expulser, première chose."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique vouloir aussi conditionner l'aide au développement à l'acceptation de reprendre les migrants."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "C'est-à-dire que nous ne faisons pas d'aide au développement ou on réduit justement notre aide à proportion de la bonne volonté des uns ou des autres."
            },
            {
                "speaker": "BR",
                "text": "Parce qu'on a des pompes aspirantes qui sont les plus avantageuses d'Europe."
            },
            {
                "speaker": "BR",
                "text": "Il dit que nous sommes les plus avantageux de toute l'Europe en matière de droits d'asile, en matière d'accès gratuit aux soins pour les clandestins, et aussi en matière de regroupement familial."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Finalement, Bruno Retailleau explique qu'il faut redonner de la souveraineté à la france en question d'immigration, car tous les choix qui sont pris peuvent être contredits par des jurisprudences européenne."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Deuxième chose, on fait en sorte justement de continuer une opération européenne qui a été interrompue."
            },
            {
                "speaker": "BR",
                "text": "À quoi ça sert de parler d'expulsion et en parlant d'expulsion, de parler d'avion, si dans le cockpit de l'avion, il y a des juges européens ?"
            },
            {
                "speaker": "BR",
                "text": "S'il n'y a pas le préalable du retour de la souveraineté française, eh bien, on peut vous proposer ici ou là une montagne, finalement, de décisions, elles seront contredites par des jurisprudences."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur demande ensuite si les candidats sont pour la loi contre l'immigration proposée par le gouvernement."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Aurélien Pradié, sans agacement, mais ce qui est un projet de loi qui va être mis sur la table par le gouvernement, la loi immigration."
            },
            {
                "speaker": "P1",
                "text": "Je voudrais que vous me disiez, chacun, à quelles conditions vous seriez prêt à voter ce texte."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Bruno Retailleau explique qu'il ne souhaite pas la voter, car elle souhaite régulariser des migrants."
        },
        "extractive": [
            {
                "speaker": "BR",
                "text": "Les choses sont très simples. Le projet qui nous est proposé, pour l'instant, ce n'est pas le contrôle de l'immigration massive, c'est au contraire un projet de régularisation massive."
            },
            {
                "speaker": "BR",
                "text": "Tous les métiers, dans toutes les régions françaises, sont en tension."
            },
            {
                "speaker": "BR",
                "text": "La France s'est dessaisie des moyens juridiques qui nous permettent de maîtriser l'immigration."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Ciotti s'accorde dans le refus pour les mêmes raisons, et explique qu'il souhaite la double peine, c'est à dire le renvoi des immigrants après les peines de prison."
        },
        "extractive": [
            {
                "speaker": "EC",
                "text": "Je ne voterai pas une loi qui n'est qu'une loi de régularisation."
            },
            {
                "speaker": "EC",
                "text": "Moi, je dis très clairement, sur les mesures, aucun droit pour les clandestins, ni logement, ni allocation, ni école."
            },
            {
                "speaker": "EC",
                "text": "Donc, je le dis très clairement, la double peine, c'est ce que j'avais appelé l'année dernière sur ce plateau, la prison et l'avion, il faut une mesure très claire pour renvoyer, empêcher d'entrer, rompre l'aspirateur social et expulser."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Le présentateur demande ensuite aux candidats si ils sont proche du rassemblement national, ce à quoi les trois candidats répondent que ce n'est pas une question intéressante"
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Est-ce que vous avez, au-delà de la technique, des mesures, des différences en termes de valeurs avec le RN sur cette question?"
            },
            {
                "speaker": "EC",
                "text": "On arrête de laisser l'arme au pied, on réagit avec autorité pour rétablir l'ordre et pour que les Français décident qui ils veulent accueillir et qui ils ne veulent pas accueillir."
            },
            {
                "speaker": "AP",
                "text": "L'ambition de la droite républicaine n'est pas de discuter avec les États-majors de tel ou tel parti."
            },
            {
                "speaker": "AP",
                "text": "La première de nos valeurs, c’est d’être capable d'accueillir ceux que nous savons intégrer."
            },
            {
                "speaker": "AP",
                "text": "Nous savons que nous avons dépassé un seuil au-delà duquel nous ne savons plus faire de l'assimilation."
            },
            {
                "speaker": "BR",
                "text": "Je n'ai jamais tombé dans ce panneau des leçons de morale."
            },
            {
                "speaker": "BR",
                "text": "On voit bien que c'est une grosse ficelle de la gauche qui a été utilisée pendant des années par la gauche pour tétaniser, intimider la droite et lui interdire ce débat, notamment sur la maîtrise de l'immigration."
            },
            {
                "speaker": "BR",
                "text": "Non, ce n'est pas raciste de vouloir retourner les clandestins chez eux, c'est tout"
            }
        ]
    }
]