[
    {
        "abstractive": {
            "text": "Dans ce débat, Nicolas Sarkozy et Ségolène Royal discutent des institutions françaises."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Faut-il passer de la cinquième à la VIe République ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": " Nicolas Sarkozy ne souhaite pas changer les institutions de la république, il souhaite donner plus de pouvoir au parlement et donner un véritable status à l'opposition avec la présidence de la commission des finances."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je considère qu'il ne faut pas changer les institutions de la République."
            },
            {
                "speaker": "NS",
                "text": "Il y a quelques changements que je veux faire, j'ai parlé des nominations, je souhaite que le Président de la République puisse s'expliquer devant le Parlement, je souhaite que le Parlement ait davantage de pouvoir, je souhaite un véritable statut de l'opposition, notamment avec la présidence de la commission des Finances, je souhaite qu'on donne davantage de pouvoir au Parlement pour contrôler le gouvernement, mais, en grâce, n'ajoutons pas la crise institutionnelle, l'instabilité institutionnelle à toutes les crises."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Nicolas Sarkozy explique qu'il gouvernera avec l'UMP et l'UDF."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Naturellement, je gouvernerai avec les gens de l'UMP, dans la majorité, nos amis de l'UDF ont toute leur place."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Ségolène Royal souhaite réformer les institutions en profondeur, pour éviter la confrontation de bloc contre bloc, elle souhaite créer une sixième république votée par référendum. Ségolène Royal souhaite interdire le cumul de mandat, renforcer les droits du parlement et ses pouvoirs de contrôle, interdire la votation de nouvelle loi tant que la loi précédente n'est pas appliquée, et supprimer ler 49-3."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Il faut réformer en profondeur les institutions."
            },
            {
                "speaker": "SR",
                "text": "Je crois que les Français sont fatigués de la confrontation bloc contre bloc, je crois qu'ils en ont assez aussi d'avoir des institutions qui ne leur ressemblent pas, je ferai donc une réforme profonde des institutions, une nouvelle République, qui s'appellera sans doute la VIe République, le Parlement en débattra, les Français également, par un référendum."
            },
            {
                "speaker": "SR",
                "text": "Le cumul des mandats sera désormais interdit, le Parlement verra ses droits renforcés, ses pouvoirs de contrôle, il n'y aura plus une seule loi votée si la loi précédente n'est pas appliquée."
            },
            {
                "speaker": "SR",
                "text": "Le 49-3 sera supprimé pour que le débat puisse se faire."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Ségolène Royal veut un état impartial, et souhaite décentraliser les institutions pour avoir un état plus rapide, avec des référendum d'initatives populaires et des jurys de citoyens."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je veux un Etat impartial, donc, l'ensemble des institutions, dont l'impartialité doit être garantie, seront désignés à la majorité des 3/5ème de l'Assemblée nationale."
            },
            {
                "speaker": "SR",
                "text": "Il y aura une deuxième étape de la décentralisation pour rendre l'Etat plus efficace et plus rapide, il y aura, enfin, un pilier sur la démocratie participative, comme c'est le cas dans tous les pays modernes, avec un référendum d'initiative populaire possible, des jurys de citoyens qui interviendront, qui permettront à l'Etat d'avoir une juste autorité et de ne pas revoir les textes comme le CPE, voté de force à l'Assemblée nationale avec le 49-3, pourtant par une majorité, qui a une large majorité, qui détient tous les pouvoirs qui, malgré cela, passe en force avec le 49-3 pour le CPE et qui, sous la pression, de la rue est obligé de retirer sa réforme."
            }
        ]
    },
    {
        "abstractive": {
            "text": " Ségolène Royal souhaite aussi réformer le sénat et mettre en place une part de proportionnelle"
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je pense qu'un Etat moderne et efficace avec une Présidente de la République qui rend des comptes et je viendrai rendre des comptes devant l'Assemblée nationale, doit moderniser ses institutions avec, notamment, aussi bien évidemment la réforme du Sénat et une part de proportionnelle"
            }
        ]
    }
]