[
  {
    "abstractive": {
      "text": "Dans ce débat François Bayrou et Ségolène Royal discutent de l'Europe."
    },
    "extractive": [
      {
        "speaker": "P2",
        "text": "Vous êtes tous les deux pour un référendum sur un nouveau traité constitutionnel mais Ségolène Royal vous êtes plutôt pour la réconciliation entre les électeurs du oui et du non au traité constitutionnel et François Bayrou vous brandissez un peu le oui en bandoulière."
      },
      {
        "speaker": "P2",
        "text": "Alors question simple, est-ce que vous êtes finalement aussi eurocompatible qu'on le dit ?"
      }
    ]
  },
  {
    "abstractive": {
      "text": "Les candidats commencent en discutant du traité constitutionnel européen."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Il y a un certain nombre d'anti-européens mais il y a des gens qui ont cru que parce que le texte était illisible, et il l'était pour qui que ce soit, il y avait sous ce texte un piège et que ce piège c'était qu'on voulait leur imposer un modèle de société qui n'était pas le leur, ultra libéral on va dire, puis des inquiétudes au sujet de l'adhésion de la Turquie qui a été décidée dans des conditions extrêmement lourdes de conséquences selon moi."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Donc quand on regarde de près les raisons pour lesquelles ce non l'a emporté on voit qu'il vient d'abord des catégories populaires et des jeunes."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Or aujourd'hui nous assistons encore à une avalanche de délocalisation, non seulement au sein de l'Europe mais à l'extérieur de l'Europe et donc les Français ont peur par rapport à ces pertes d'emplois et moi je pense en effet que l'Europe a les moyens de défendre ces emplois de redéfinir des politiques industrielles, des politiques énergétiques, des politiques de recherche, des politiques de croissance, et donc c'est d'abord par la preuve que nous pourrons en 2009, puisque mon objectif c'est que au moment de l'élection parlement européen pouvoir resoumettre le même jour au français un nouveau traité."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou explique qu'il est pour l'écriture d'un traité plus clair suivi par un nouveau référendum pour obtenir l'avis des Français."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Et donc ils ont voté non pour éviter le piège, mais je suis persuadé qu'il y a une grande majorité de Français qui savent qu'il n'y a aucun avenir pour notre pays sans avoir une entente des pays européens dans une union européenne capable de parler fort dans le monde."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal continue en expliquant que les gens ont voté non car ils estiment que l'Europe ne protège pas assez le travail, car elle encourage les délocalisations."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Parce que l'Europe est apparue comme un espace insuffisamment protecteur par rapport à l'emploi, et donc il faut reconstruire une Europe qui réussisse à lutter contre le chômage à ce moment là les Français reprendront confiance en l'Europe, il faut une Europe qui réussisse à lutter contre les délocalisations à ce moment là les Français reprendront confiance dans l'Europe."
      }
    ]
  },
  {
    "abstractive": {
      "text": "Ségolène Royal explique être pour un salaire minimum européen."
    },
    "extractive": [
      {
        "speaker": "Ségolène Royal",
        "text": "Donc il va falloir avancer sur ces questions mais en amont, réaliser ensemble un certain nombre d'actions, moi je souhaite par exemple la réforme du statut de la Banque centrale européenne, parce que je veux que l'Europe s'occupe aussi de croissance et d'emploi, et c'est en reconstruisant cette confiance sur des projets concrets que les Français pourront ensuite dire oui."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "d'abord, sur le salaire minimum, je crois que c'est un objectif indispensable, sinon, les délocalisations continueront en éjectant nos emplois vers les pays à bas salaires."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "On ne peut pas accepter qu'il y ait au sein même de l'Europe des délocalisations pour aller vers les pays à bas salaires."
      },
      {
        "speaker": "Ségolène Royal",
        "text": "Mais il y en a bien d'autres, attendez, il y a la question de protection de la santé, il y a la question de l'accès à un certain niveau de retraite, il y a tout l'éventail des droits sociaux qui doit progressivement constituer le nouveau modèle social européen."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou est contre ce salaire minimum, qu'il estime être impossible à mettre en place."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Si vous mettez le salaire minimum au niveau de la France, vous tuez l'ensemble des pays de l'est européen qui ont un si bas niveau de vie qu'un salaire minimum comme ça les empêcherait de créer des emplois, si vous mettez le salaire minimum au niveau de ces pays de l'est alors c'est la France qui se trouve complètement déséquilibrée."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou explique aussi être contre la dévaluation de l'euro, expliquant que l'Allemagne n'a pas besoin d'un euro faible pour exporter."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Quant à la Banque Centrale Européenne, alors là c'est un point d'accord entre Ségolène Royal et Nicolas Sarkozy qui tous les deux ont pourfendu ensemble la Banque Centrale Européenne, et je pense qu'ils se trompent tous les deux."
      },
      {
        "speaker": "François Bayrou",
        "text": "Un, l'Allemagne avec la même monnaie est en train d'exploser tous les chiffres de son commerce extérieur, elle est en train de devenir recordman du monde, l'Allemagne avec la même monnaie que la nôtre le secret ne doit donc pas être dans la monnaie."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou explique qu'un euro faible entraînera une hausse des prix en France ainsi qu'une hausse des taux d'intérêts."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Deuxièmement, il y a deux conséquences si vous avez un euro faible; premièrement, la hausse des prix repart à la hausse et si on trouve qu'il n'y a pas assez de hausse des prix en France, là on est singulièrement imprudents, et, troisièmement plus l'euro est faible, plus les taux d'intérêt sont hauts, donc vous ne pouvez plus ni consommer, ni investir, et donc vous affaiblissez l'économie française."
      }
    ]
  },
  {
    "abstractive": {
      "text": "François Bayrou explique aussi être pour les délocalisations sur le terrain européen, mais contre les délocalisations en Chine, qui a une monnaie trop faible."
    },
    "extractive": [
      {
        "speaker": "François Bayrou",
        "text": "Je ne suis pas pour qu'on montre du doigt toute installation d'entreprise, j'ai vécu en première loge ce que c'est que d'avoir à côté de soi, c'était l'Espagne et le Portugal, des pays en retard de développement et puis qui tout d'un coup ont rattrapé leur retard de développement parce qu'en effet ils avaient des conditions qui attirait l'activité chez eux, ça a été un bien fait pour nous."
      },
      {
        "speaker": "François Bayrou",
        "text": "En revanche il y a des délocalisations inquiétantes lorsque on se trouve devant la concurrence de la Chine, et que la monnaie chinoise comme je crois vous avez eu l'occasion de le dire aussi, et que la monnaie chinoise se trouve tellement dévaluée par rapport à la monnaie européenne, que alors les coûts n'ont plus rien à voir"
      }
    ]
  }
]