[
    {
        "abstractive": {
            "text": "Dans ce débat, François Bayrou et Ségolène Royal discutent de l'emploi en france. "
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Quels sont vos points d'accords et de désaccords sur les 35 heures François Bayrou ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Bayrou explique être contre la généralisation des 35 heures, car les petites entreprises ne pourront pas y survivre. "
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Puis après elle a eu des difficultés avec l'intérieur du parti socialiste, ce que je comprend ça arrive, et elle a été elle a transformé son propos en : je veux une généralisation des 35 heures."
            },
            {
                "speaker": "François Bayrou",
                "text": "C'est une très mauvaise idée parce que les entreprises qui vont être ainsi concernées par les 35 heures, c'est les petites entreprises, les plus petites entreprises, et ces entreprises-là elles vont être bouleversées dans leur organisation et on va avoir le double choc, on a eu le choc 35 heures, et là je crains qu'on ait un deuxième choc, et je suis en désaccord sur ce point."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal explique que la seconde loi sur les 35 heures a été mal faite, et aurait du être précédée d'une négociation avec les partenaires sociaux. "
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "J'ai affirmé en effet sans tabou que la seconde loi sur les 35 heures avait été mal faite, elle aurait dû être précédée d'ailleurs d'une discussion, d'une négociation entre partenaires sociaux, ce qui sera donc fait avec moi puisque désormais je le répète et c'est très important toutes les modifications du droit du travail seront d'abord précédées d'une négociation entre partenaires sociaux."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal explique  que les 35 heures ont eu des résultats différents selon les entreprises, mais que le but est le partage du temps de travail, ainsi que la création de temps libre. "
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "Deuxièmement, dans certaines entreprises ça s'est très bien passé, et dans d'autres ça a contribué à la dégradation des conditions de travail, puisque tout simplement certains patrons ont accéléré les cadences pour pouvoir améliorer la productivité horaire du travail par rapport à la diminution du temps de travail."
            },
            {
                "speaker": "Ségolène Royal",
                "text": "C'est d'abord en effet que tout le monde est du travail et non pas seulement quelques-uns, donc l'objectif aussi de la répartition du travail reste un objectif très important, et c'est deuxièmement que les êtres humains est du temps libre pour s'occuper de leur famille pour se cultiver, pour se distraire, pour faire autre chose."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène royal explique que les 35 heures posent le débat sur la place du travail, et qu'il faut du compromis social qui crée une réconciliation entre le progrès social des salariés et le progrès économique des entreprises. "
        },
        "extractive": [
            {
                "speaker": "Ségolène Royal",
                "text": "Donc ce qui est important ce n'est pas le dogme du chiffre des 35 heures, c'est comment on travaille, comment on se forme, comment l'organisation de l'entreprise s'améliore pour que sur ces 35 heures il y ait du gagnant en gagnant."
            },
            {
                "speaker": "Ségolène Royal",
                "text": "Elle est dans ce compromis social, elle est dans la réconciliation entre le progrès social des salariés et le progrès économique des entreprises."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Bayrou explique que des entreprises et des familles ont trouvé un équilibre avec les 35 heures, et souhaite avoir la possibilité de souplesse pour travailler des heures supplémentaires. "
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Parce que comme vous l’avez dit à juste titre, il y a des entreprises qui ont trouvé, et des familles qui ont trouvé, un équilibre dans cette loi."
            },
            {
                "speaker": "François Bayrou",
                "text": "Ceux qui souhaitent de la souplesse, j'en suis, ont proposé de travailler sur les heures supplémentaires, cherchent des assouplissements."
            }
        ]
    },
    {
        "abstractive": {
            "text": "François Bayrou explique que personne ne reviendra sur la loi Fillon, qui sont obligatoire pour sauver le système par répartition."
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Sur les retraites, personne ne reviendra sur la loi Fillon sur les retraites en dépit des déclarations parce qu'il faudra aller plus loin."
            },
            {
                "speaker": "François Bayrou",
                "text": "Aucun responsable politique sérieux, aucun candidat à l'élection présidentielle, ne peut faire semblant d'ignorer que le nombre de personnes qui vont être à la retraite est tel, que bientôt ils vont dépasser ou atteindre en tout cas le nombre des personnes qui sont au travail."
            }
        ]
    },
    {
        "abstractive": {
            "text": " François Bayrou nuance en expliquant qu'il faut tout de même y inclure les régimes spéciaux, mais qu'il est impossible d'être le pays qui travaille à la fois le moins d'heures dans l'années, et le moins d'années dans la vie."
        },
        "extractive": [
            {
                "speaker": "François Bayrou",
                "text": "Il faudra y inclure les régimes spéciaux, oui."
            },
            {
                "speaker": "François Bayrou",
                "text": "On peut pas être le pays dans lequel on travaille le moins d'heure dans l'année, et le moins d'année dans la vie"
            }
        ]
    }
]