[
    {
        "abstractive": {
            "text": "Dans ce débat, Nicolas Sarkozy et Ségolène Royale débattent de leur vision pour l'europe, ainsi que de l'immigration."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Demain, comment relancez-vous la construction européenne qui est en panne, notamment après le choix français du non au référendum ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal explique qu'elle souhaite travailler avec l'europe pour éviter les délocalisations, le chômage et les bas salaires en relançant l'europe de l'investissement, de la recherche et de l'environnement."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Beaucoup de Français, d'ailleurs, ont voté non parmi les catégories populaires, parce qu'ils ont estimé que l'Europe était un espace qui ne les protégeait pas assez, en particulier contre les délocalisations ou contre le chômage, ou contre les bas salaires."
            },
            {
                "speaker": "SR",
                "text": "C'est pourquoi je veux relancer l'Europe de l'investissement, de la recherche, de l'environnement et, surtout, faire la preuve que l'Europe peut réussir la bataille contre le chômage, que l'Europe peut réussir à se protéger des délocalisations, que l'Europe peut réussir à avancer vers un protocole social sur lequel Jacques Delors a travaillé, parce que si on veut éviter les délocalisations au sein de l'Europe, alors, il faut travailler à l'élévation des niveaux de vie vers le haut et pas des compétitions vers les pays à bas salaires."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal estime que si l'europe aligne vers le haut la situation des salariés, le référendum sur la constitution européenne pourra être reposé aux français."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Je crois qu'avec un protocole social qui dira que l'objectif de l'Europe, c'est l'alignement vers le haut de la situation des salariés, de la protection sociale, des droits sociaux, des niveaux des salaires avec, bien sûr, l'effort qu'il faudra faire pour les pays situés le plus à l'est de l'Europe, pour qu'ils réussissent leur développement économique, comme l'ont fait l'Espagne et le Portugal, il faut réussir la même chose avec les pays du reste de l'Europe pour que le niveau de vie européen tire collectivement les pays vers le haut alors je pense que nous pourrons à nouveau consulter les Français et faire en sorte que l'Europe redevienne l'Europe forte, la France forte."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique que les français ont voté non à la constitution et qu'il ne refera pas de votes."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Pour être plus précis, les Français ont voté non à la Constitution, nous n'y reviendrons pas, quelle que soit la qualité remarquable de Valéry Giscard d'Estaing, cette constitution n'entrera pas en vigueur, puisque les Français ont dit non."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique qu'il souhaite arrêter l'élargissement de l'europe, en s'opposant à l'entrée de la turquie dans l'union européenne, et en mettant en place une préférance communautaire européenne pour avoir une réciprocité sur le marché européen."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Deuxième point, je crois très important d'arrêter la course en avant vers l'élargissement tant que l'on n'a pas doté l'Europe de nouvelles institutions."
            },
            {
                "speaker": "NS",
                "text": "Si je suis Président de la République, je m'opposerai à l'entrée de la Turquie dans l'Union européenne."
            },
            {
                "speaker": "NS",
                "text": "Troisième élément, il faut que l'Europe accepte l'idée de la préférence communautaire."
            },
            {
                "speaker": "NS",
                "text": "Il faut qu'on arrête la naïveté dans les négociations OMC, c'est bien beau d'ouvrir nos marchés, je suis d'accord, mais sur la base de la réciprocité et du même moment, on ne peut pas ouvrir nos marchés à des pays qui n'ouvrent pas les leurs."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy souhaite revenir sur la règle de l'unanimité pour les décisions de l'union européenne."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Troisième élément, il faut revenir sur la règle de l'unanimité qui empêche, par exemple, une politique de l'immigration commune."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal explique que les français seront consultés sur l'entrée de la turquie dans l'union européenne."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "Le peuple français sera consulté par référendum sur cette entrée."
            },
            {
                "speaker": "SR",
                "text": "Le moment n'est pas venu, aujourd'hui, de faire entrer la Turquie."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique qu'il préfère travailler avec la turquie en dehors de l'europe."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je préfère qu'on dise aux Turcs, vous allez être associés à l'Europe, on va faire un marché commun avec vous, mais vous ne serez pas membres de l'Union européenne pour une raison très simple, parce que vous êtes en Asie mineure."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur l'Iran, Nicolas Sarkozy explique qu'il faut être ferme pour empêcher l'obtention de l'arme nucléaire, et Ségolène Royal estime qu'il faut interdire l'enrichissement de l'uranium à dimension industrielle."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Peut-être un mot sur l'Iran. Pour vous deux, est-ce un pays dangereux ?"
            },
            {
                "speaker": "NS",
                "text": "Le pays n'est pas dangereux, ce sont les dirigeants de ce pays qui sont dangereux avec lesquels il faut être très ferme pour refuser à toute force toute perspective d'obtention pour eux du nucléaire militaire."
            },
            {
                "speaker": "SR",
                "text": "En effet, il faut interdire l'enrichissement de l'uranium à une dimension industrielle."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy estime que seule la politique de sanction peut maîtriser le gouvernement iranien."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "La politique des sanctions doublée d'une politique d'union de la communauté internationale est la seule démarche crédible aujourd'hui pour maîtriser un président et un gouvernement iranien."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur le Darfour, Nicolas Sarkozy estime qu'il est inadmissible de ne pas avoir permis les corridors humanitaires."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Parlons d'un continent que l'on méprise beaucoup, qui souffre, l'Afrique et le Darfour, votre politique changera-t-elle par rapport à celle de l'actuel chef de l'Etat ?"
            },
            {
                "speaker": "NS",
                "text": "Le fait que le gouvernement n'ait pas voulu permettre les corridors humanitaires est inadmissible."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy explique être contre le regroupement familial si la famille n'a pas de logements et de travail."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Je n'autoriserai plus quelqu'un à faire venir sa famille s'il ne prouve pas qu'il a un logement, car faire venir sa famille quand on n'a pas de logement, ce n'est pas possible, qu'il n'a pas de revenu de son travail et non pas des allocations sociales."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Ségolène Royal estime que pour aider la situation du Darfour, il faut faire pression sur la chine en boycottant les jeux olympiques."
        },
        "extractive": [
            {
                "speaker": "SR",
                "text": "D'abord, sur le Darfour, je pense que la communauté internationale est beaucoup trop inerte."
            },
            {
                "speaker": "SR",
                "text": "Des pressions doivent être faites sur la Chine, y compris sur la menace de boycott des Jeux Olympiques."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Sur l'immigration, Ségolène Royal souhaite coopérer avec les pays méditéranéen, et réformer les politiques d'aude au développement pour mettre fin aux migrations économiques."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Et sur l'immigration ?"
            },
            {
                "speaker": "SR",
                "text": "Il faut une coopération très étroites, euro-méditerranéenne avec les pays du Sud de l'Europe, en particulier l'Espagne et l'Italie."
            },
            {
                "speaker": "SR",
                "text": "Nous devons réformer en profondeur les politiques d'aide au développement."
            },
            {
                "speaker": "SR",
                "text": "Nous mettrons fin aux migrations de la misère si nous réussissons à réduire les écarts entre pays riches et pays pauvres."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy prends l'engagement de ne pas faire de régularisation globale, qui est un signal d'accueil de clandestin."
        },
        "extractive": [
            {
                "speaker": "P2",
                "text": "Nicolas Sarkozy, pourrait-on terminer sur l'immigration et évoquer un sujet qui a été beaucoup discuté dans la campagne, le problème du règlement des sans-papiers qui sont aujourd'hui en France de façon que chacun puisse exprimer sa position ?"
            },
            {
                "speaker": "NS",
                "text": "Je prends un engagement devant les Français, si je suis président de la République, je ne ferai pas de régularisation globale."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy critique l'approche de Ségolène Royal qui souhaite faire de l'éducation une filière de régularisation."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "Chaque fois, nous l'avons payé cher puisque c'est un signal envoyé à tous les réseaux de trafiquants du monde entier pour envoyer des clandestins en espérant une régularisation."
            },
            {
                "speaker": "NS",
                "text": "J'ai été stupéfait d'entendre Mme Royal dire qu'elle était prête à donner des papiers aux parents et aux grands-parents de tous les enfants scolarisés en France."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Nicolas Sarkozy estime que la france doit cependant rester un pays ouvert pour les réfugiés politiques, mais qu'elle ne peut pas accueillir tous le monde avec son système social."
        },
        "extractive": [
            {
                "speaker": "NS",
                "text": "La France doit rester un pays ouvert, généreux, doit rester un pays accueillant aux réfugiés politiques, notamment aux femmes."
            },
            {
                "speaker": "NS",
                "text": "La France, pour préserver son pacte social, la France qui est le pays qui a les allocations sociales les plus généreuses d'Europe ne peut pas accueillir tout le monde"
            }
        ]
    }
]