[
    {
        "abstractive": {
            "text": "Dans ce débat, Eric Zemmour et Valérie Pécresse discutent de réindustrialisation."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Le covid, la pandémie, l'invasion de l'ukraine, nous ont rappelés à nous Français, à tous les téléspectateurs qui nous regardent, à quel point nous étions dépendants économiquement."
            },
            {
                "speaker": "P1",
                "text": "Comment fait-on pour réindustrialiser la france?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Valérie Pécresse explique qu'elle souhaite baisser les impôts de production de dix milliards, ainsi que la débureaucratisation des normes."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Avec les économies que je vais faire, je vais pouvoir baisser les impôts de production."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Je vais aussi débureaucratiser les normes."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Je commence par dix milliards, et, ensuite, je vais plus loin."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Le sujet, aujourd'hui, c'est qu'il faut complètement changer, simplifier les normes."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "Et puis, je supprimerai le zéro artificialisation net qui a été voté par emmanuel macron, et qui empêche, aujourd'hui, dans les territoires ruraux, d'implanter des entreprises industrielles."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Valérie Pécresse souhaite mettre en place un comité stratégique ainsi qu'un fond d'investissement stratégique au niveau européen."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Il faut un comité stratégique, et, il faut des fonds d'investissement stratégique."
            },
            {
                "speaker": "Valérie Pécresse",
                "text": "C'est ce que je propose de créer, et, au niveau européen, nous aurons une réflexion pour savoir où, en europe, comment faire un achat, des achats européens, une préférence européenne, et avoir la réciprocité sur nos marchés."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Valérie Pécresse souhaite mettre en place une taxe carbone aux frontières de l'europe pour protéger les industries et agricultures qui respectent des normes environnementales plus fortes."
        },
        "extractive": [
            {
                "speaker": "Valérie Pécresse",
                "text": "Et puis, il faut une taxe carbone aux frontières de l'europe, qui permette, une vraie taxe carbone, qui permettra de protéger, aujourd'hui, nos industries et notre agriculture, qui respecte des normes environnementales beaucoup plus forte que les autres."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour souhaite baisser l'impôt de production de trente milliards."
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "D'abord, je voudrais dire que madame pécresse fait partie de ces élites gouvernementales, puisqu'elle a gouvernée, il y a maintenant quelques années, euh, qui ont bradée l'industrie française, en disant que l'industrie était dépassée, que les services étaient plus important, étaient l'avenir, et que le libre-échange allait tout résoudre."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Il faut ramener des industries en france."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Le la première mesure, c'est effectivement, la baisse des charges, puisque nous sommes beaucoup trop imposés, nos entreprises sont beaucoup trop imposées, et, euh, nous n'arrivons pas à être compétitifs."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Je lui ai demandé combien elle voulait baisser les impôts de production."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Moi, je dis, effectivement, trente milliards."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour souhaite aussi la création d'un fond souverain français adossé au livret A, qui investirait dans des entreprises françaises."
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "Enfin, je propose un fond souverain français adossé au livret A."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour explique vouloir créer des zones franche la où la désindustrialisation est importante."
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "Par ailleurs, je propose également des zones, des zones, euh, de, euh, sans fiscalité, zones franche, dans des, justement, les zones où il y a eu une désindustrialisation importante, comme dans le nord, ou ailleurs."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour souhaite aussi contrôler les investissements étrangers"
        },
        "extractive": [
            {
                "speaker": "Eric Zemmour",
                "text": "Par ailleurs, euh, euh, je pense, que, il nous faut, si vous voulez, contrôler beaucoup mieux les investissements étrangers."
            },
            {
                "speaker": "Eric Zemmour",
                "text": "Il y a une loi de prête, donc je dis pas que ça n'existe pas, je dis que bercy ne le fais pas."
            }
        ]
    }
]