[
    {
        "abstractive": {
            "text": "Dans ce débat, les candidats doivent expliquer pourquoi ils pensent que leur adversaire ne serait pas un bon président."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Valérie Pécresse, pourquoi pensez-vous qu’Eric Zemmour ne serait pas un bon président ?"
            }
        ]
    },
    {
        "abstractive": {
            "text": "Valérie Pécresse explique qu'Eric Zemmour ne représente pas l'esprit gaulliste, car il est contre les sanctions et la prise en charge de réfugiés."
        },
        "extractive": [
            {
                "speaker": "VP",
                "text": "Dans les temps difficiles se révèlent à la fois les caractères et les valeurs."
            },
            {
                "speaker": "VP",
                "text": "L'esprit gaulliste, c'est défendre la liberté, la démocratie, c'est prendre des sanctions très dures vis-à-vis, euh, de, euh, vladimir poutine, accepter les conséquences, pour le peuple français, de cette guerre. Et puis, c'est aussi faire preuve d'humanité vis-à-vis de tous les réfugiés, vis-à-vis de toutes les victimes que l'on voit aujourd'hui en ukraine."
            },
            {
                "speaker": "VP",
                "text": "L'esprit munichois, c'est, finalement, être défaitiste, c'est dire que, euh, l'ukraine n'existe pas, que l'ukraine, c'est la base arrière, de la russie, comme vous l'avez fait, monsieur zemmour, euh, c'est aussi être fasciné par la force, la force d'hitler, la, la force de poutine. C'est dire que poutine est un démocrate, comme vous l'avez encore fait il y a quelques jours."
            },
            {
                "speaker": "VP",
                "text": "Et puis, y a l'inhumanité, l'inhumanité, dont vous avez fait preuve en disant que vous n'accepteriez pas d'accueillir des réfugiés ukrainiens sur votre sol."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Valérie Pécresse explique aussi qu'Eric Zemmour est sous influence russe."
        },
        "extractive": [
            {
                "speaker": "VP",
                "text": "Alors, moi, je vous le dit, mme elkrief, euh, quand on est sous influence de poutine, on peut pas se dire patriote, et c'est pour cela, monsieur zemmour, que vous êtes décrédibilisé pour présider la france."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour répond que la tradition gaulliste est le rapprochement avec la russie, et que les réfugiés souhaitent aller en Pologne."
        },
        "extractive": [
            {
                "speaker": "P1",
                "text": "Eric zemmour, euh, en quelques mots, également en quoi, vos yeux, valérie pécresse, ne serait pas une bonne présidente ?"
            },
            {
                "speaker": "EZ",
                "text": "La tradition gaulliste, c'est justement le rapprochement avec la russie."
            },
            {
                "speaker": "EZ",
                "text": "Je continue, quant à, aux, aux, aux réfugiés, puisque vous parlez des réfugiés, euh, les réfugiés ukrainiens, madame pécresse, veulent aller en Pologne."
            }
        ]
    },
    {
        "abstractive": {
            "text": "Eric Zemmour explique que Valérie Pécresse ne sait pas ce qu'elle veut faire, et qu'elle n'a pas de convictions"
        },
        "extractive": [
            {
                "speaker": "EZ",
                "text": "Tout le problème, c'est que un président de la république ça doit savoir quoi faire."
            },
            {
                "speaker": "EZ",
                "text": "Et, madame pécresse, vous ne savez pas quoi faire."
            },
            {
                "speaker": "EZ",
                "text": "Un jour, vous êtes pour lutter contre le grand remplacement, le lendemain, vous dites que le grand remplacement n'existe pas."
            },
            {
                "speaker": "EZ",
                "text": "Un jour, vous manifestez contre le mariage homosexuel, et puis, quelques années après, vous nous dites, en fait, c'était très bien."
            },
            {
                "speaker": "EZ",
                "text": "Madame pécresse, vous avez dit, il y a pas longtemps, euh, mes convictions évoluent avec la société."
            }
        ]
    }
]